[
	{
		"clave": "AC",
		"nombre": "ARCA CONTINENTAL, S.A.B. DE C.V.",
		"clave_interna": "6081",
		"logo": "logos\/AC.gif",
		"sector": "Todos",
		"subsector": "Todos",
		"ramo": "Todos",
		"subramo": "Todos"
	},
	{
		"clave": "ACCELSA",
		"nombre": "ACCEL, S.A.B. DE C.V.",
		"clave_interna": "5015",
		"logo": "logos\/ACCELSA.gif",
		"fecha_constitucion": "09\/01\/1979",
		"fecha_listado": "21\/10\/1988",
		"sector": "INDUSTRIAL",
		"subsector": "SUMINISTROS Y SERVICIOS COMERCIALES",
		"ramo": "SUMINISTROS Y SERVICIOS COMERCIALES",
		"subramo": "SERVICIOS COMERCIALES DIVERSIFICADOS Y PROFESIONALES",
		"actividad_economica": "TENEDORA DE EMPRESAS DEDICADAS A ACTIVIDADES INMOBILIARIAS, SERVICIOS DE MANUFACTURA, PRESTACION DE SERVICIOS DE ALMACENAJE, LOGISTICA Y DISTRIBUCION, ASI COMO DISE&Ntilde;O, FABRICACION Y VENTA ROPA.",
		"productos_servicios": "PANTALONES Y SHORTS DE ALGODON PARA CABALLERO, CONTRATOS DE MANUFACTURA EN ELECTRONICA, ELECTROMECAN., AEROESPACIAL, MEDICA, SERV. DE ALMACEN,LOGISTICA, DISTRIB.DE MERCANCIAS Y ACTIV. INMOBILIARIAS.",
		"historia": "Accel, S.A. de C.V. surge de la escisi&oacute;n de Grupo Chihuahua en 1991, es un grupo de empresas dedicadas principalmente a prestar servicios de almacenaje, log&iacute;stica, distribuci&oacute;n, manufactura de dulces y servicios inmobiliarios. Est&aacute; formada principalmente por dos Divisiones:  (i) Divisi&oacute;n Log&iacute;stica: Esta Divisi&oacute;n ofrece soluciones en el manejo de mercanc&iacute;as en bodegas tanto secas como refrigeradas, prestando servicios de administraci&oacute;n de inventarios, consolidaci&oacute;n y desconsolidaci&oacute;n de carga, cruce de and&eacute;n, selecci&oacute;n y empaque, distribuci&oacute;n y servicios a la comercializaci&oacute;n. Cuenta con aproximadamente 180,000 m2, dedicados al almacenaje y distribuci&oacute;n, de los cuales aproximadamente 25,000 m2 son de congelaci&oacute;n y refrigeraci&oacute;n, teniendo presencia a nivel nacional.  Est&aacute; formada principalmente por Almacenadora Accel, S.A. (\"Almaccel\"), Accel Distribuci&oacute;n, S.A. de C.V. (\"ADI\"), Accel Comercial, S.A. de C.V. (\"ACO\") y Corporativo de Negocios de Comercio Exterior, S.A. de C.V. (\"Corporativo\"), las cuales han sido creadas para brindar flexibilidad a cada uno de los servicios integrales de log&iacute;stica que proporcionamos.  (ii) Divisi&oacute;n Manufactura: Esta integrada por Elamex, S.A. de C.V. (\"Elamex\"), empresa con operaciones de manufactura y actividades inmobiliarias en M&eacute;xico y los Estados Unidos. A trav&eacute;s de los servicios de manufactura, participa en procesos de producci&oacute;n, empaque, distribuci&oacute;n y venta de dulces y frutos secos.  La manufactura de dulces es realizada en instalaciones de clase mundial, cuenta con una planta de aproximadamente 16,722 m2 localizada en Cd. Ju&aacute;rez, Chih., M&eacute;xico. La preparaci&oacute;n, empaque, distribuci&oacute;n y venta de frutos secos, (cacahuates, almendras, nueces, pistaches, etc.) se realiza en instalaciones propias con una superficie aproximada de 17,187 m2 localizadas en El Paso, Texas. Esta empresa, tambi&eacute;n proporciona servicios de log&iacute;stica a terceros utilizando para ello, parte de sus 22,203 m2 de almacenes localizados en El Paso, Texas. Finalmente, Franklin a trav&eacute;s de su Divisi&oacute;n Sunrise Confections, ofrece contratos de manufactura y servicios shelter a empresas de dulces localizadas en los Estados Unidos.  La evoluci&oacute;n de la empresa ha sido de la siguiente manera:  1979 Se consitituye Grupo Chihuahua, S.A. de C.V. 1989 Grupo Chihuahua adquiere Tropical Sporstwear 1990 Grupo Chihuahua adquiere Elamex, quedando as&iacute; integrado por Almaccel, Elamex, Tropical, Ponderosa Industrial y otras inversiones que despu&eacute;s fueron desincorporadas. 1992 Se reestructura Grupo Chihuahua y se escinde Ponderosa Industrial, una vez realizada esta escisi&oacute;n, se cambia la denominaci&oacute;n de Grupo Chihuahua por el de Accel. 1997 Accel adquiere la totalidad del negocio y algunos de los activos de Almacenadora Bancomer. 2002 Elamex adquiere el 100% de las acciones de Franklin Connections. Se concreta la participaci&oacute;n de Accel con un grupo de agentes aduanales a fin de operar un Recinto Fiscalizado y un Punto de Verificaci&oacute;n para productos c&aacute;rnicos. 2004 Se inauguran las instalaciones del Recinto Fiscalizado. 2005 Elamex solicita ser deslistada del mercado Nasdaq, dejando de cotizar a partir del 30 de enero de 2006 manteniendo sus acciones bajo el concepto \"pink sheets\"."
	},
	{
		"clave": "ACTINVR",
		"nombre": "CORPORACION ACTINVER, S.A.B. DE C.V.",
		"clave_interna": "6842",
		"logo": "logos\/ACTINVR.gif",
		"fecha_constitucion": "27\/07\/2004",
		"fecha_listado": "11\/10\/2007",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "MERCADOS FINANCIEROS",
		"subramo": "CONTROLADORAS DE ENTIDADES DE SERVICIOS FINANCIEROS",
		"actividad_economica": "TENENDORA DE ACCIONES Y EMPRESAS SUBSIDIARIAS",
		"productos_servicios": "N\/D",
		"historia": "Corporaci&oacute;n Actinver, SAB de CV es una sociedad de nacionalidad mexicana, constituida en julio de 2004, como resultado de la escisi&oacute;n de Actinver-Lloyd, una sociedad operadora de sociedades de inversi&oacute;n que inici&oacute; operaciones en septiembre de 1994. Corporaci&oacute;n Actinver es una sociedad tenedora de acciones y ofrece sus servicios y productos a trav&eacute;s de sus principales Subsidiarias, directas o indirectas: i) Grupo Financiero Actinver; ii)Banco Actinver; iii)Actinver-Lloyd, iv) Actinver Financial; y v) Actinver Casa de Bolsa.  Las principales actividades de las Subsidiarias de Corporaci&oacute;n Actinver se concentran en la administraci&oacute;n de activos, intermediaci&oacute;n burs&aacute;til y banca comercial y privada. La Compa&ntilde;&iacute;a es una de las empresas l&iacute;deres en asesor&iacute;a de inversiones en M&eacute;xico, y una de las empresas con mayor crecimiento en su ramo a nivel nacional.  En mayo de 2010 sus acciones fueron listadas en la Bolsa Mexicana de Valores."
	},
	{
		"clave": "AEROMEX",
		"nombre": "GRUPO AEROM&Eacute;XICO, S.A.B. DE C.V.",
		"clave_interna": "7567",
		"logo": "logos\/AEROMEX.gif",
		"fecha_constitucion": "19\/03\/2002",
		"fecha_listado": "14\/04\/2011",
		"sector": "INDUSTRIAL",
		"subsector": "TRANSPORTES",
		"ramo": "LINEAS AEREAS",
		"subramo": "LINEAS AEREAS",
		"actividad_economica": "SOCIEDAD CONTROLADORA A TRAVES DE SUS SUBSIDIARIAS REALIZA ACTIVIDADES DE TRANSPORTE AEREO",
		"productos_servicios": "N\/D",
		"historia": "Grupo Aerom&eacute;xico, S.A.B. de C.V., es una sociedad an&oacute;nima burs&aacute;til de capital variable con domicilio social en M&eacute;xico, Distrito Federal, constituida originalmente como Grupo Aerom&eacute;xico, S.A. de C.V., mediante escritura p&uacute;blica n&uacute;mero 47,754, de fecha 19 de marzo de 2002, otorgada ante la fe del Lic. Roberto N&uacute;&ntilde;ez y Bandera, Notario P&uacute;blico No. 1 del Distrito Federal, cuyo primer testimonio qued&oacute; inscrito en el Registro P&uacute;blico de Comercio del Distrito Federal bajo el folio mercantil n&uacute;mero 286,676."
	},
	{
		"clave": "AGRIEXP",
		"nombre": "AGRO INDUSTRIAL EXPORTADORA, S.A. DE C.V.",
		"clave_interna": "5044",
		"logo": "logos\/AGRIEXP.gif",
		"fecha_constitucion": "31\/07\/1973",
		"fecha_listado": "20\/12\/1996",
		"sector": "PRODUCTOS DE CONSUMO FRECUENTE",
		"subsector": "ALIMENTOS, BEBIDAS Y TABACO",
		"ramo": "ALIMENTOS",
		"subramo": "PRODUCCION Y COMERCIALIZACION DE ALIMENTOS",
		"actividad_economica": "COMPRA, PROCESAMIENTO Y COMERCIALIZACION DE FRUTAS Y VERDURAS PROCESADAS.",
		"productos_servicios": "FRESAS CONGELADAS, CITRICOS ENLATADOS, PEPINILLOS FRESCOS",
		"historia": "EMPRESA FUNDADA EN 1973 CON EL OBJETO DE EXPORTAR FRESA CONGELADA. EN 1993 SE ASOCIA CON CONGELADORA ZAMORA, S.A.Y POSTERIORMENTE ADQUIERE UNA PLANTA PROPIA.  ACTUALMENTE PROCESA Y EXPORTA FRUTAS Y VERDURAS CONGELADAS COMO CALABAZA JAPONESA, MANGO, FRESA, ZARZAMORA, PAPAYA, VEGETALES Y COMIDA MEXICANA."
	},
	{
		"clave": "AHMSA",
		"nombre": "ALTOS HORNOS DE MEXICO, S.A. DE C.V.",
		"clave_interna": "5047",
		"logo": "logos\/AHMSA.gif",
		"fecha_constitucion": "06\/07\/1942",
		"fecha_listado": "08\/10\/1951",
		"sector": "MATERIALES",
		"subsector": "MATERIALES",
		"ramo": "FABRICACION Y COMERCIALIZACION DE MATERIALES",
		"subramo": "PRODUCCION Y FABRICACION DE PRODUCTOS DE ACERO",
		"actividad_economica": "EMPRESA FABRICANTE DE ACERO Y MANUFACTURERA DE PRODUCTOS RELAMINABLES, PLANOS, NO PLANOS Y TUBERIA CON COSTURA, ASI COMO SUBPRODUCTOS DERIVADOS DEL GAS DE COQUE.",
		"productos_servicios": "PLACA, LAMINA ROLADA EN CALIENTE, LAMINA, LAMINA ROLADA EN FRIO, LAMINA CROMADA, HOJALTA, PERFILES LIGEROS, PERFILES PESADOS, ALAMBRON, BILETE, ETC.",
		"historia": "AHMSA FU&Eacute; FUNDADA EN 1942 Y COMENZ&Oacute; OPERACIONES EN 1944 CON UNA CAPACIDAD ANUAL DE 140,000 TONELADAS DE ACERO LIQUIDO POR A&Ntilde;O. PARA FINALES DE 1960, SE INCREMENTO SU CAPACIDAD A 2 MILLONES DE TONELADAS DE ACERO LIQUIDO POR A&Ntilde;O, Y DURANTE LA DECADA DE LOS 70&acute;S SE CONSTRUYE UNA NUEVA PLANTA AUMENTANDO SU CAPACIDAD A 3.75 MILLONES DE TONELADAS DE ACERO LQUIDO POR A&Ntilde;O. EN DICIEMBRE DE 1991, LA EMPRESA ES PRIVATIZADA Y GRUPO ACERERO DEL NORTE, S.A. DE C.V. (GAN) TOMA EL CONTROL DE LA EMPRESA. EN DICIEMBRE DE 1995, GAN INCORPOR&Oacute; A AHMSA LAS MINAS DE MINERAL DE FIERRO Y DE CARB&Oacute;N CON EL PROPOSITO DE CONVERTIR A AHMSA UN PRODUCTOR DE ACERO EN M&Eacute;XICO CON UNA CAPACIDAD NOMINAL DE 3.8 MILLONES DE TONELADAS DE ACERO LIQUIDO POR A&Ntilde;O."
	},
	{
		"clave": "ALFA",
		"nombre": "ALFA, S.A.B. DE C.V.",
		"clave_interna": "5052",
		"logo": "logos\/ALFA.gif",
		"fecha_constitucion": "09\/06\/1974",
		"fecha_listado": "15\/08\/1978",
		"sector": "INDUSTRIAL",
		"subsector": "BIENES DE EQUIPO",
		"ramo": "CONTROLADORAS",
		"subramo": "CONTROLADORAS",
		"actividad_economica": "CONTROLADORA DE EMPRESAS INDUSTRIALES EN AREAS DIVERSIFICADAS.",
		"productos_servicios": "PETROQUIMICOS, PLASTICOS, FIBRAS, ALIMENTOS REFRIGERADOS Y AUTOPARTES DE ALUMINIO",
		"historia": "ALFA est&aacute; integrada por cinco grupos de negocios: Alpek (petroqu&iacute;micos), Nemak (autopartes de aluminio de alta tecnolog&iacute;a), Sigma (alimentos refrigerados), Alestra (tecnolog&iacute;as de informaci&oacute;n y telecomunicaciones) y Newpek (gas natural e hidrocarburos). ALFA es el m&aacute;s grande productor de componentes de aluminio de motor para la industria automotriz en el mundo y uno de los m&aacute;s importantes productores de poli&eacute;ster (PTA, PET y fibras). Adem&aacute;s, lidera el mercado mexicano de petroqu&iacute;micos como polipropileno, poliestireno expandible y caprolactama. Tambi&eacute;n es l&iacute;der en el mercado de carnes fr&iacute;as en Norteam&eacute;rica y de quesos en M&eacute;xico, as&iacute; como en servicios de telecomunicaciones y tecnolog&iacute;as de informaci&oacute;n para el segmento empresarial en este pa&iacute;s. En 2012, obtuvo ingresos por $200,167 millones de pesos (U.S. $15,152 millones) y Flujo de Operaci&oacute;n de $24,476 millones de pesos (U.S. $1,854 millones). ALFA opera en 18 pa&iacute;ses y emplea a 59,847 personas. Sus acciones se cotizan en la Bolsa Mexicana de Valores y en Latibex, en la Bolsa de Madrid."
	},
	{
		"clave": "ALPEK",
		"nombre": "ALPEK, S.A.B. DE C.V.",
		"clave_interna": "5057",
		"logo": "logos\/ALPEK.gif",
		"fecha_constitucion": "18\/04\/2011",
		"fecha_listado": "26\/04\/2012",
		"sector": "MATERIALES",
		"subsector": "MATERIALES",
		"ramo": "PRODUCTOS QUIMICOS",
		"subramo": "DISTRIBUCION DE PRODUCTOS QUIMICOS ESPECIALIZADOS DE CONSUMO",
		"actividad_economica": "CONTROLADORA DE EMPRESAS DEDICADAS A LAS INDUSTRIAS PETROQUIMICAS, PLASTICAS Y FIBRAS SINTETICAS.",
		"productos_servicios": "ACIDO TEREFTALICO, DIMETIL TEREFTALATO, CONVERSION DE PRODUCTOS PETROQUIMICOS A POLIMEROS Y FIBRAS SINTETICAS, GLICOLES, POLIESTIRENO EXPANDIBLE, SOLVENTES Y OTRAS MATERIAS PRIMAS PETROQUIMICAS.",
		"historia": "INICIO EN 1994 CON CINCO EMPRESAS:NYLON DE MEXICO(FIBRAS SINTETICAS DE NYLON),FIBRAS QUIMICAS (FIBRAS SINTETICAS DE POLIESTER),POLIOLES (PLASTICOS Y QUIMICOS), PETROCEL Y TEREFTALATOS MEXICANOS (MATERIAS PRIMAS PARA POLIESTER). ALPEK ES SUBSIDIARIA DE ALFA AL 100% Y UNO DE LOS GRUPOS PETROQUIMICOS PRIVADOS MAS GRANDE DE AMERICA LATINA. ACTUALMENTE TIENE 12 EMPRESAS EN CUATRO LINEAS DE NEGOCIO. (1) MATERIAS PRIMAS PARA POLIESTER, (2) FIBRAS SINTETICAS DE NYLON,(3)FIBRAS SINTETICAS DE POLIESTER,Y (4) PLASTICOS Y QUIMICOS."
	},
	{
		"clave": "ALSEA",
		"nombre": "ALSEA, S.A.B. DE C.V.",
		"clave_interna": "5059",
		"logo": "logos\/ALSEA.gif",
		"fecha_constitucion": "16\/05\/1997",
		"fecha_listado": "25\/06\/1999",
		"sector": "SERVICIOS Y BIENES DE CONSUMO NO BASICO",
		"subsector": "SERVICIOS AL CONSUMIDOR",
		"ramo": "HOTELES, RESTAURANTES Y ESPARCIMIENTO",
		"subramo": "RESTAURANTES",
		"actividad_economica": "ALSEA ES EL OPERADOR L&Iacute;DER DE ESTABLECIMIENTOS DE COMIDA R&Aacute;PIDA, CAFETER&Iacute;AS Y COMIDA CASUAL EN AM&Eacute;RICA LATINA.",
		"productos_servicios": "OPERA DOMINO S PIZZA, STARBUCKS, BURGER KING, CHILI S GRILL &amp; BAR, CALIFORNIA PIZZA KITCHEN, P.F. CHANG S Y PEI WEI. LA EMPRESA OPERA M&Aacute;S DE 1,240 UNIDADES EN M&Eacute;XICO, ARGENTINA, CHILE Y COLOMBIA.",
		"historia": "Historia de la empresa:   1989 - 1992 Primera tienda Dominos Pizza en la Cd. de M&eacute;xico, Franquicia Maestra de Dominos Pizza para M&eacute;xico, Creaci&oacute;n de la divisi&oacute;n de distribuci&oacute;n DIA  1999 - Alsea realiza su Oferta P&uacute;blica de Acciones  en la BMV  2002 - 2008 Joint Venture con Starbucks e incia operaciones con Burger King, Adquisici&oacute;n de todas las tiendas de Burger King en Argentina y Chile, Acuerdo con Starbucks Int para operar en Argentina y Chile, Inici&oacute; de Operaciones en Colombia con la marcas Dominos Pizza y Burger  King y adquisici&oacute;n de la marca California Pizza Kitchen en M&eacute;xico  2009 - 2011 Inici&oacute; del desarrollo de la marca P.F. Chang&acute;s en M&eacute;xico, y Pei Wei"
	},
	{
		"clave": "AMX",
		"nombre": "AMERICA MOVIL, S.A.B. DE C.V.",
		"clave_interna": "6024",
		"logo": "logos\/AMX.gif",
		"fecha_constitucion": "25\/09\/2000",
		"fecha_listado": "07\/02\/2001",
		"sector": "SERVICIOS DE TELECOMUNICACIONES",
		"subsector": "SERVICIOS DE TELECOMUNICACIONES",
		"ramo": "SERVICIOS DE TELECOMUNICACIONES INALAMBRICAS",
		"subramo": "SERVICIOS DE TELECOMUNICACIONES INALAMBRICAS",
		"actividad_economica": "PROPORCIONAR SERVICIOS DE TELECOMUNICACIONES A NIVEL NACIONAL O INTERNACIONAL A CLIENTES RESIDENCIALES Y COMERCIALES QUE OPERAN EN UNA AMPLIA GAMA DE ACTIVIDADES.",
		"productos_servicios": "TELEFONIA MOVIL",
		"historia": "Principales Funcionarios"
	},
	{
		"clave": "ARA",
		"nombre": "CONSORCIO ARA, S.A.B. DE C.V.",
		"clave_interna": "5072",
		"logo": "logos\/ARA.gif",
		"fecha_constitucion": "22\/11\/1988",
		"fecha_listado": "26\/09\/1996",
		"sector": "INDUSTRIAL",
		"subsector": "CONSTRUCCION",
		"ramo": "CONSTRUCCION DE VIVIENDAS",
		"subramo": "CONSTRUCCION DE VIVIENDAS",
		"actividad_economica": "CONSTRUCCION DE VIVIENDA.",
		"productos_servicios": "VIVIENDA DE INTERES SOCIAL, TIPO MEDIA, RESIDENCIAL Y TURISTICA.",
		"historia": "Consorcio ARA (ARA) fue fundada en 1977 con una de sus subsidiarias y once a&ntilde;os despu&eacute;s, en 1988, se constituye como una sociedad an&oacute;nima de capital variable. Actualmente, la empresa est&aacute; organizada como una sociedad controladora de sus subsidiarias operativas.  ARA se dedica al dise&ntilde;o, construcci&oacute;n, promoci&oacute;n y comercializaci&oacute;n de desarrollos habitacionales de tipo progresiva, inter&eacute;s social, medio y residencial, as&iacute; como al arrendamiento de unicentros y minicentros comerciales, en M&eacute;xico.   A trav&eacute;s de un esquema de coparticipaci&oacute;n, tambi&eacute;n ARA edifica y opera centros comerciales integrales ubicados dentro o cerca de sus desarrollos habitacionales, lo cual implica un valor agregado significativo. A la fecha se tienen 6 centros comerciales ubicados en el Estado de M&eacute;xico, Baja California y Veracruz, con un &aacute;rea bruta arrendable de 157,000 m2.  ARA cuenta con 37 a&ntilde;os de experiencia, y desde el inicio de su participaci&oacute;n en la Bolsa Mexicana de Valores en 1996, se ha caracterizado por tener una oferta diversificada de productos y una visi&oacute;n de largo plazo, con una s&oacute;lida estructura financiera que se refleja principalmente en el uso eficiente del capital de trabajo, liquidez y un nivel de deuda moderado.   A lo largo de estos a&ntilde;os, ARA ha vendido m&aacute;s de 298 mil casas en las que viven aproximadamente 1,200,000 mexicanos. Actualmente tiene presencia en 16 estados, 18 ciudades, 34 municipios y 43 desarrollos.    La reserva territorial de ARA est&aacute; estrat&eacute;gicamente ubicada en regiones del pa&iacute;s con alto crecimiento econ&oacute;mico. Al 31 de diciembre de 2013, esta superficie representa 39.5 millones de m2 distribuidos en 19 estados del pa&iacute;s, para edificar 163,644 viviendas a plan maestro. Esta reserva incluye 2.9 millones de m2 que ser&aacute;n destinados a proyectos inmobiliarios distintos a vivienda, tales como desarrollos comerciales, centros tur&iacute;sticos y zonas industriales.  Cotizamos en la Bolsa Mexicana de Valores, bajo la clave de pizarra ARA, as&iacute; como la cotizaci&oacute;n de ADR's en el New York Stock Exchange. Contamos con las mejores calificaciones del sector, por parte de Standard &amp; Poor's y Moody's Investors Service: \"mxA\" y \"A2.mx\" (\"Ba2\" global), respectivamente."
	},
	{
		"clave": "ARISTOS",
		"nombre": "CONSORCIO ARISTOS, S.A.B. DE C.V.",
		"clave_interna": "5082",
		"logo": "logos\/ARISTOS.gif",
		"fecha_constitucion": "02\/05\/1955",
		"fecha_listado": "09\/11\/1965",
		"sector": "INDUSTRIAL",
		"subsector": "CONSTRUCCION",
		"ramo": "CONSTRUCCION E INGENIERIA",
		"subramo": "CONSTRUCCION E INFRAESTRUCTURA",
		"actividad_economica": "CONSTRUCCI&Oacute;N DE OBRA P&Uacute;BLICA Y PRIVADA Y DE ESTRUCTURAS DE ACERO Y TORRES DE TRANSMISI&Oacute;N EL&Eacute;CTRICA, AS&Iacute; COMO MANEJO DE RELLENOS SANITARIOS.",
		"productos_servicios": "OBRAS DE INFRAESTRUCTURA Y ESTRUCTURAS DE ACERO Y DE CONCRETO PREMEZCLADO PARA LA CONSTRUCCI&Oacute;N.",
		"historia": "CONSORCIO ARISTOS, S.A. DE C.V., SE CONSTITUYO EL 2 DE MAYO DE 1955, EN LA CIUDAD DE MEXICO, DISTRITO FEDERAL, BAJO LA DENOMINACION DE BIENES RAICES VINAR, S.A. EN 1965 CAMBIO SU DENOMINACION ADOPTANDO LA DE BIENES RAICES ARISTOS, S.A. Y  EL 3 DE DICIEMBRE DE 1973 CAMBIO SU DENOMINACION ADOPTANDO LA DE CONSORCIO ARISTOS, S.A., EL 15 DE FEBRERO DE 1982, ADOPTO LA MODALIDAD DE CAPITAL VARIABLE. EN DICIEMBRE DE 2006 SE CAMBIO LA DENOMINACION SOCIAL DE LA EMPRESA A CONSORCIO ARISTOS, SOCIEDAD ANONIMA BURSATIL DE CAPITAL VARIABLE LAS COMPA&Ntilde;IAS QUE INTEGRAN EL CONSORCIO, SE ENCUENTRAN CLASIFICADAS DE LA SIGUIENTE MANERA: A) DIVISION INDUSTRIAL, INTEGRADA POR LAS EMPRESAS  TORRES Y ESTRUCTURAS DE PUEBLA, S. A. DE C. V.  Y PET DE FRONTERA, S.A. DE C. V.  B) DIVISION CONSTRUCCION, INTEGRADA POR LA EMPRESA  ALFA PROVEEDORES Y CONTRATISTAS, S. A. DE C. V.  C) DIVISION DE SERVICIOS, INTEGRADA POR LA  EMPRESA RELLENOS SANITARIOS RESA, S. A. DE C. V.  LAS PLAZAS EN LAS QUE OPERAN LAS DIFERENTES EMPRESAS  SON: MEXICO, D.F., PUEBLA, PUE. Y VERACRUZ, VER."
	},
	{
		"clave": "ASUR",
		"nombre": "GRUPO AEROPORTUARIO DEL SURESTE, S.A.B. DE C.V.",
		"clave_interna": "6001",
		"logo": "logos\/ASUR.gif",
		"fecha_constitucion": "01\/04\/1998",
		"fecha_listado": "28\/09\/2000",
		"sector": "INDUSTRIAL",
		"subsector": "TRANSPORTES",
		"ramo": "INFRAESTRUCTURA DE TRANSPORTES",
		"subramo": "SERVICIOS DE AEROPUERTOS",
		"actividad_economica": "ADMINISTRACION, OPERACION INCLUYENDO LA PRESTACION DE SERVICIOS AEROPORTUARIOS, COMPLEMENTARIOS Y COMERCIALES, CONSTRUCCION Y\/O EXPLOTACION DE AERODROMOS CIVILES EN TERMINOS DE LA LEY DE AEROPUERTOS Y",
		"productos_servicios": "N\/D",
		"historia": "Principales Funcionarios"
	},
	{
		"clave": "AUTLAN",
		"nombre": "COMPA&Ntilde;IA MINERA AUTLAN, S.A.B. DE C. V.",
		"clave_interna": "5108",
		"logo": "logos\/AUTLAN.gif",
		"fecha_constitucion": "05\/10\/1953",
		"fecha_listado": "21\/01\/1975",
		"sector": "MATERIALES",
		"subsector": "MATERIALES",
		"ramo": "METALES Y MINERIA",
		"subramo": "MINERIA Y OTROS METALES",
		"actividad_economica": "PRODUCCI&Oacute;N Y COMERCIALIZACI&Oacute;N DE MINERALES DE MANGANESO Y FERROALEACIONES",
		"productos_servicios": "FERROALEACIONES DE MANGANESO Y MINERALES DE MANGANESO",
		"historia": "Empresa fundada en 1953, para la explotacion de manganeso en autlan, jalisco. En 1960 inicio la exploracion y explotacion del distrito manganesifero de molango en el estado de hidalgo. En 1989 el gobierno federal tomo posesion de la empresa para su administracion. En 1993 grupo ferrominero, s.a. de c.v. adquiere a minera autlan regresando al sector privado. En 1994, las acciones de minera autlan vuelven a cotizar en la Bolsa Mexicana de Valores. En 1995, tiene lugar la reapertura de la planta de ferroaleaciones de G&oacute;mez Palacio, Durango. En 1996, la compa&ntilde;&iacute;a obtuvo la certificaci&oacute;n ISO 9002 en todas sus instalaciones, realiz&oacute; un importante programa de inversi&oacute;n en equipos y mejor&oacute; substancialmente el sistema interno de transporte en Molango. En 1998 se instala el horno 11 en la planta Tam&oacute;s, con lo que se incrementa la capacidad de producci&oacute;n de la compa&ntilde;&iacute;a y se obtiene la certificaci&oacute;n ISO 14000 para todas sus operaciones. En el a&ntilde;o 2000, MINERA AUTL&Aacute;N registra niveles r&eacute;cord en la producci&oacute;n de ferroaleaciones. En 2002, se reacondiciona el horno 9 de Tam&oacute;s usando tecnolog&iacute;a propia. En 2003 se celebra el aniversario n&uacute;mero 50 de la fundaci&oacute;n de la empresa. En 2004, la Compa&ntilde;&iacute;a actualiza su certificaci&oacute;n a la nueva ISO 9001-2000 para sus unidades operativas"
	},
	{
		"clave": "AXTEL",
		"nombre": "AXTEL, S.A.B. DE C.V.",
		"clave_interna": "6556",
		"logo": "logos\/AXTEL.gif",
		"fecha_constitucion": "22\/07\/1994",
		"fecha_listado": "06\/12\/2005",
		"sector": "SERVICIOS DE TELECOMUNICACIONES",
		"subsector": "SERVICIOS DE TELECOMUNICACIONES",
		"ramo": "SERVICIOS DE TELECOMUNICACIONES DIVERSOS",
		"subramo": "SERVICIOS DE TELECOMUNICACIONES INTEGRADOS",
		"actividad_economica": "SERVICIOS DE TELECOMUNICACIONES.",
		"productos_servicios": "N\/D",
		"historia": "Principales Funcionarios"
	},
	{
		"clave": "AZTECA",
		"nombre": "TV AZTECA, S.A.B. DE C.V.",
		"clave_interna": "5730",
		"logo": "logos\/AZTECA.gif",
		"fecha_constitucion": "02\/06\/1993",
		"fecha_listado": "15\/08\/1997",
		"sector": "SERVICIOS DE TELECOMUNICACIONES",
		"subsector": "MEDIOS DE COMUNICACION",
		"ramo": "MEDIOS DE COMUNICACION",
		"subramo": "SERVICIOS DE RADIO Y TELEVISION",
		"actividad_economica": "PRODUCCION DE PROGRAMACION PARA SER TRANSMITIDAS A TRAVES DE SUS PROPIAS REDES, ASI COMO A LA VENTA DE LA MISMA A NIVEL NACIONAL Y VENTA DE TIEMPO DE PUBLICIDAD.",
		"productos_servicios": "NOVELAS, NOTICIAS, DEPORTES, ENTRETENIMIENTO Y PROGRAMACION ADQUIRIDA.",
		"historia": "EN JULIO DE 1993, UN GRUPO DE INVERSIONISTAS ENCABEZADO POR RICARDO SALINAS, ADQUIRI&Oacute; EL PAQUETE DE MEDIOS DE COMUNICACI&Oacute;N QUE INCLU&Iacute;A LA COMPA&Ntilde;&Iacute;A OPERADORA DE TEATROS S.A., LOS ESTUDIOS AM&Eacute;RICA, Y TELEVISI&Oacute;N AZTECA CON LOS CANALES NACIONALES DE TELEVISI&Oacute;N 7 Y 13, AS&Iacute; COMO 28 EMPRESAS M&Aacute;S. LA PARAESTATAL QUE ABRI&Oacute; SU PANTALLA AL P&Uacute;BLICO A FINALES DE LA D&Eacute;CADA DE LOS 60 S, REGRESABA A LAS MANOS DE LA INICIATIVA PRIVADA EN JULIO DE 1993, FECHA QUE MARCA EL SURGIMIENTO DE TV AZTECA COMO RESPUESTA A LAS DEMANDAS DE UN GRAN SECTOR DE LA POBLACI&Oacute;N.  EL 2 DE AGOSTO DE 1993 SE INICIARON OPERACIONES COMO TV AZTECA Y, DESDE ENTONCES, COMENZ&Oacute; A CAMBIAR LA IMAGEN DE LA TELEVISI&Oacute;N MEXICANA, OFRECIMOS UNA FORMA DIFERENTE DE COMUNICAR, UNA NUEVA ALTERNATIVA, UNA EMPRESA PRIVADA QUE EN TAN S&Oacute;LO 6 A&Ntilde;OS SE HA CONVERTIDO EN LA MEJOR OPCI&Oacute;N PARA ANUNCIANTES, ACTORES, CANTANTES, PERIODISTAS Y, SOBRE TODO, PARA MILLONES DE TELEVIDENTES. TV AZTECA EST&Aacute; EN EL PROCESO DE INCREMENTAR SU PRODUCCI&Oacute;N DE PROGRAMAS, AL EXPANDIRSE EN NUEVOS MERCADOS DE HABLA HISPANA, A TRAV&Eacute;S DE LA COMPRA DE COMPA&Ntilde;&Iacute;AS DE TELEVISI&Oacute;N Y MEDIANTE LA VENTA DE SUS PRODUCCIONES INTERNAS, ES AS&Iacute; QUE EN 1997 TV AZTECA ADQUIRI&Oacute; UNA IMPORTANTE COMPA&Ntilde;&Iacute;A DE TELEVISI&Oacute;N EN EL SALVADOR Y EN 1998 OTRA EN COSTA RICA. COMO PARTE DE LA ESTRATEGIA DE CRECIMIENTO PUSIMOS EN MARCHA HACE M&Aacute;S DE DOS A&Ntilde;OS EL CENTRO DE FORMACI&Oacute;N ACTORAL, EN EL CUAL SE PREPARAN Y ACTUALIZAN TODOS NUESTROS ACTORES Y PERSONAL DE PANTALLA CON DIFERENTES CURSOS Y TALLERES IMPARTIDOS POR ESPECIALISTAS EN LA MATERIA. LOS PROBLEMAS SOCIALES TAMBI&Eacute;N HAN SIDO Y SIGUEN SIENDO UNA GRAN PREOCUPACI&Oacute;N PARA TV AZTECA, POR ELLO EN 1997 SE CRE&Oacute; FUNDACI&Oacute;N AZTECA, QUE DESARROLLA DIFERENTES PROGRAMAS DE AYUDA DIRIGIDOS PARA LOS QUE MENOS TIENEN, SOBRE TODO A FAVOR DE LOS NI&Ntilde;OS Y J&Oacute;VENES. HOY POR HOY, EL &Aacute;GUILA DE COLORES QUE REPRESENTA A TV AZTECA, ES RECONOCIDA COMO EL S&Iacute;MBOLO DE UN MEDIO DE COMUNICACI&Oacute;N PLURAL Y DIVERSO, PERO COHESIONADO CON BASE EN LOS GUSTOS Y NECESIDADES DE TODOS LOS MEXICANOS."
	},
	{
		"clave": "BACHOCO",
		"nombre": "INDUSTRIAS BACHOCO, S.A.B. DE C.V.",
		"clave_interna": "5113",
		"logo": "logos\/BACHOCO.gif",
		"fecha_constitucion": "17\/04\/1980",
		"fecha_listado": "19\/09\/1997",
		"sector": "PRODUCTOS DE CONSUMO FRECUENTE",
		"subsector": "ALIMENTOS, BEBIDAS Y TABACO",
		"ramo": "ALIMENTOS",
		"subramo": "PRODUCCION DE CARNICOS Y DERIVADOS",
		"actividad_economica": "TENEDORA PURA DE ACCIONES, A TRAVES DE SUS SUBSIDIARIAS PRODUCCION PROCESAMIENTO Y COMERCIALIZACION DE POLLO, PRODUCCION Y COMERCIALIZACION DE HUEVO, PRODUCCION Y VENTA DE CERDO.",
		"productos_servicios": "POLLO PROCESADO, HUEVO, CERDO",
		"historia": "DESCRIPCI&Oacute;N DE LA COMPA&Ntilde;&Iacute;A  Industrias Bachoco es l&iacute;der en la industria av&iacute;cola en M&eacute;xico y la sexta empresa av&iacute;cola m&aacute;s grande del mundo. La Compa&ntilde;&iacute;a se fund&oacute; en 1952, e inici&oacute; su cotizaci&oacute;n en la Bolsa Mexicana de Valores y el New York Exchange en 1997. Las oficinas Corporativas se ubican en Celaya, M&eacute;xico. Bachoco est&aacute; integrado verticalmente, sus principales l&iacute;neas de negocio son: pollo, huevo, alimento balanceado, cerdo, y productos de valor agregado de pavo y de res. Cuenta con m&aacute;s de mil instalaciones organizadas en 9 complejos productivos y 64 centros de distribuci&oacute;n en M&eacute;xico y un complejo productivo en Estados Unidos. Actualmente genera m&aacute;s de 25,000 empleos directos y en el 2012.  Bachoco cuenta con las Calificaciones:  ?AA(MEX)? que significa muy alta calidad crediticia y fue otorgada por Fitch M&eacute;xico, S.A. de C.V.; y ?HR AA+ que significa que la Emisora o la Emisi&oacute;n son de alta calidad crediticia y fue otorgada por HR Ratings de M&eacute;xico, S.A. de C.V."
	},
	{
		"clave": "BAFAR",
		"nombre": "GRUPO BAFAR, S.A.B. DE C.V.",
		"clave_interna": "5116",
		"logo": "logos\/BAFAR.gif",
		"fecha_constitucion": "28\/03\/1996",
		"fecha_listado": "13\/09\/1996",
		"sector": "PRODUCTOS DE CONSUMO FRECUENTE",
		"subsector": "ALIMENTOS, BEBIDAS Y TABACO",
		"ramo": "ALIMENTOS",
		"subramo": "PRODUCCION DE CARNICOS Y DERIVADOS",
		"actividad_economica": "CONTROLADORA DE EMPRESAS DEDICADAS A LA ELABORACION, DISTRIBUCION Y COMERCIALIZACION DE ALIMENTOS PROCESADOS; COMPRA-VENTA DE CARNES, ENGORDA Y COMERCIALIZACION DE GANADO BOVINO EN PIE.",
		"productos_servicios": "JAMON, SALCHICHA, MORTADELAS, CHORIZOS, PRODUCTOS DE RES Y PRODUCTOS DE CERDO.",
		"historia": "GRUPO BAFAR, S.A. de C.V. es una empresa que act&uacute;a como controladora pura, y mediante sus compa&ntilde;&iacute;as subsidiarias es uno de los principales productores y distribuidores en el pa&iacute;s de carnes fr&iacute;as, l&aacute;cteos, carnes rojas y otros productos c&aacute;rnicos, adem&aacute;s de ser uno de los principales exportadores de ganado bovino en pie en el Estado de Chihuahua.  La meta de GRUPO BAFAR es llegar a ser el grupo m&aacute;s importante de M&eacute;xico en la industrializaci&oacute;n y comercializaci&oacute;n de productos c&aacute;rnicos, con fuerte influencia en l&aacute;cteos y otros productos refrigerados aprovechando las oportunidades de crecimiento que ofrezcan los mercados de exportaci&oacute;n.  En 1996 la Compa&ntilde;&iacute;a se hace p&uacute;blica al cotizar en la Bolsa Mexicana de Valores (BMV) el 20% de su capital social pagado, mediante una oferta de 10?514,863 acciones Serie ?B?. Los fondos obtenidos de la oferta inicial se utilizaron para invertir fuertemente en activos fijos, tecnolog&iacute;as de informaci&oacute;n, sistemas integrales, mercadotecnia, capacitaci&oacute;n y distribuci&oacute;n de productos.   En Octubre de 1998, en busca de sinergia y una mayor cobertura del mercado al menudeo directo al &uacute;ltimo consumidor, GRUPO BAFAR adquiri&oacute; la marca comercial y los activos fijos de CARNES BIF, S.A. de C.V. y sus 31 establecimientos.  El primero de Septiembre de 1999 GRUPO BAFAR celebr&oacute; un contrato de Opci&oacute;n para adquirir las marcas, activos y acciones de GRUPO BURR, cuya matriz se encontraba en Ciudad Obreg&oacute;n, Sonora y contaba con sucursales en las principales plazas del noroeste de M&eacute;xico, que agregaron un enorme potencial a nuestros mercados en esta regi&oacute;n. El contrato se ejerci&oacute; en dos partes, la primera el mismo Septiembre de 1999 y la &uacute;ltima en Diciembre de 2000, cuando se consolidaron financieramente las operaciones de GRUPO BURR, a las de GRUPO BAFAR.  La solidez financiera que guarda nuestra empresa le ha permitido tener en mente varios proyectos de inversi&oacute;n. Finalmente el 20 de Marzo de 2002, se firm&oacute; un contrato de compraventa preparatorio con las empresas Nestl&eacute; de M&eacute;xico SA de CV y Societ&eacute; de Produits Nestl&eacute; S.A. mediante el cual se adquirieron los activos fijos, marcas e inventarios de la unidad industrial ubicada en La Piedad, Michoac&aacute;n, destinados a la producci&oacute;n de carnes fr&iacute;as, embutidos y madurados al amparo de las marcas ?Parma?, ?Sabori? y ?Campestre?. El 4 de Abril del mismo a&ntilde;o se concluy&oacute; la adquisici&oacute;n mediante el pago del valor acordado de la operaci&oacute;n.   Durante el a&ntilde;o 2003, GRUPO BAFAR continu&oacute; con su estrategia de crecimiento, manteniendo una intensa actividad en el &aacute;rea de comercializaci&oacute;n, desarrollando e instrumentando una nueva imagen de la marca ?Bafar? . Asimismo, se llev&oacute; a cabo un nuevo esquema operativo y de imagen de las tiendas Bif Gourmet y la consolidaci&oacute;n del nuevo concepto de las tiendas MegaCarnemart.   Por otra parte se trabaj&oacute; arduamente para fortalecer nuestra presencia en el Distrito Federal e iniciar la penetraci&oacute;n en los mercados del centro y sur de la Rep&uacute;blica Mexicana aprovechando la ventaja de contar con las marcas ?Parma?, ?Sabori? y ?Campestre?, l&iacute;deres en estos mercados, facilitando as&iacute; la incursi&oacute;n del resto de nuestras marcas en esta regi&oacute;n del pa&iacute;s.   En aras de buscar un posicionamiento de marca durante el a&ntilde;o 2004 se llevaron a cabo diversas campa&ntilde;as masivas de publicidad a trav&eacute;s de la radio, televisi&oacute;n, medios impresos y espectaculares enfocadas a fortalecer las marcas l&iacute;deres ?Bafar? y ?Sabori?.   Nuestra estrategia de expansi&oacute;n contin&uacute;a con la visi&oacute;n de aprovechar la ventana de oportunidades que ofrece la consolidaci&oacute;n del sector, para alcanzar elevados niveles de crecimiento de las operaciones. Fue as&iacute; como durante 2004 adquirimos el 51% de GRUPO FERN&Aacute;NDEZ y la titularidad de la marca ?Fres-ke-cito?, el cual participa en el sector pecuario con liderazgo y reconocida imagen en los estados del Norte de la Rep&uacute;blica. La reci&eacute;n adquirida organizaci&oacute;n se dedica a la crianza y engorda de pollo y ganado bovino. Al igual que otras adquisiciones realizadas, la uni&oacute;n con GRUPO FERNANDEZ generar&aacute; una importante sinergia para el grupo, no s&oacute;lo en el abasto oportuno y competitivo de materias primas, sino tambi&eacute;n la introducci&oacute;n de sus marcas comerciales en nuestra amplia red de distribuci&oacute;n.  Durante el a&ntilde;o 2004 se redoblaron esfuerzos para consolidar al Sistema de Calidad a lo largo de la cadena de abastecimiento, llegando a implementar nuestro SISTEMA DE GESTION DE CALIDAD (SGC), el cual norma los procedimientos para obtener m&aacute;xima calidad en nuestros productos y servicios, en las plantas productivas, centros de distribuci&oacute;n y tiendas.   La implementaci&oacute;n del SGC en las plantas, bajo la norma de ISO9001:2000, certificaci&oacute;n que obtuvimos en la planta Chihuahua a principios del 2005, nos permite garantizar la fabricaci&oacute;n de productos con una calidad constante.   La Compa&ntilde;&iacute;a se ha caracterizado por ser el l&iacute;der de crecimiento en el mercado de productos c&aacute;rnicos, ya que ha mantenido un ritmo de crecimiento sostenido en sus ventas alrededor del 30% anual, una gran preocupaci&oacute;n por la capacitaci&oacute;n de sus colaboradores, inversi&oacute;n en tecnolog&iacute;a y expansi&oacute;n de sus operaciones.  Orientados en nuestra Misi&oacute;n: ?Hacer que el trabajo de todos y cada uno de sus colaboradores llegue a ser su mejor opci&oacute;n?, se concret&oacute; el proyecto de Universidad Bafar, el cual busca promover el desarrollo profesional, personal y econ&oacute;mico a trav&eacute;s del enriquecimiento de los conocimientos acad&eacute;micos, proporcionando programas de variadas disciplinas, los cuales ayudan a capacitarse y a aspirar a puestos de mayor proyecci&oacute;n, adem&aacute;s de contar con programas de superaci&oacute;n personal, motivacionales, informativos y formativos dirigidos a empleados y sus familias.  Se inici&oacute; operaciones en el Campus Chihuahua, el cual cuenta con un moderno edificio con capacidad para dar atenci&oacute;n a 6,000 alumnos, equipado con instalaciones para impartir videoconferencias a nivel nacional y en forma simult&aacute;nea con las 16 aulas de entrenamiento, distribuidas en nuestros centros de distribuci&oacute;n y plantas. El &eacute;xito de este gran proyecto rinde sus frutos a mediados del 2005, con la graduaci&oacute;n de la primera generaci&oacute;n de alumnos."
	},
	{
		"clave": "BBVA",
		"nombre": "BANCO BILBAO VIZCAYA ARGENTARIA, S.A.",
		"clave_interna": "6528",
		"logo": "logos\/BBVA.gif",
		"fecha_constitucion": "28\/01\/2000",
		"fecha_listado": "19\/08\/2005",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "BANCOS",
		"subramo": "BANCOS COMERCIALES",
		"actividad_economica": "Controladora, Negocio de Banca",
		"productos_servicios": "N\/D",
		"historia": "Una informaci&oacute;n detallada sobre la Sociedad se puede encontrar en su p&aacute;gina web: \"www.bbva.com\"."
	},
	{
		"clave": "BEVIDES",
		"nombre": "FARMACIAS BENAVIDES, S.A.B. DE C.V.",
		"clave_interna": "5161",
		"logo": "logos\/BEVIDES.gif",
		"fecha_constitucion": "01\/01\/1963",
		"fecha_listado": "28\/04\/1993",
		"sector": "SALUD",
		"subsector": "EQUIPO, MEDICAMENTOS Y SERVICIOS MEDICOS",
		"ramo": "EQUIPO MEDICO Y MEDICAMENTOS",
		"subramo": "VENTA DE MEDICAMENTOS",
		"actividad_economica": "CONTROLADORA DE EMPRESAS COMERCIALES, LAS CUALES SEDEDICAN PRINCIPALMENTE A LA COMERCIALIZACION DIRECTA CON EL ULTIMO CONSUMIDOR DE PRODUCTOS RELACIONADOS CON EL BIENESTAR Y LA SALUD.",
		"productos_servicios": "COMERCIALIZACION DE PRODUCTOS FARMACEUTICOS, DE PERFUMERIA Y COSMETICOS, HIGIENE PERSONAL, ARTICULOS FOTOGRAFICOS, VARIEDADES, ABARROTES, DULCERIA Y CAFETERIA.",
		"historia": "FARMACIAS BENAVIDES CUENTA CON 90 A&Ntilde;OS DE HISTORIA EN LA COMERCIALIZACI&Oacute;N DE PRODUCTOS RELACIONADOS CON LA SALUD, BIENESTAR Y CALIDAD DE VIDA DE SUS CLIENTES, LLEGANDO A SER LA CADENA DE FARMACIAS M&Aacute;S GRANDE DE M&Eacute;XICO Y LATINOAM&Eacute;RICA EN N&Uacute;MERO DE SUCURSALES. ACTUALMENTE OPERA M&Aacute;S DE 600 SUCURSALES EN 110 CIUDADES Y 16 ESTADOS EN LA REGI&Oacute;N NORTE Y OCCIDENTE DEL PA&Iacute;S, Y DA EMPLEO A M&Aacute;S DE 6,700 PERSONAS.  LA HISTORIA DE FARMACIAS BENAVIDES SE REMONTA HASTA EL A&Ntilde;O 1917, CUANDO DON FELIPE DE JES&Uacute;S BENAVIDES GUERRA, ADQUIERE LA YA EXISTENTE BOTICA DEL CARMEN EN MONTERREY, NUEVO LE&Oacute;N, ESTABLECIMIENTO DEDICADO PRINCIPALMENTE A LA ELABORACI&Oacute;N DE MEDICAMENTOS COMO SE ACOSTUMBRABA EN AQUEL ENTONCES. DURANTE 1988 Y 1989, BENAVIDES ADQUIRI&Oacute; DOS CADENAS DE FARMACIAS EN LA ZONA CENTRO Y OCCIDENTE DEL PA&Iacute;S. AL TERMINAR 1989, BENAVIDES CONTABA YA CON 206 SUCURSALES. 1996 FUE UN A&Ntilde;O DE EXPANSI&Oacute;N Y CONSOLIDACI&Oacute;N PARA FARMACIAS BENAVIDES. AL FINAL DEL A&Ntilde;O SE CONTABA CON 522 PUNTOS DE VENTA. CON EL OBJETIVO DE ENFRENTAR LA COMPETENCIA EN EL SECTOR, EN ENERO DE 1996 SE ADQUIRI&Oacute; EL 50% DEL CAPITAL DE DROGUER&Iacute;A Y FARMACIA EL F&Eacute;NIX, S.A. DE C.V. POSTERIORMENTE, EN MAYO DE 1997 SE LLEV&Oacute; A CABO UNA EMISI&Oacute;N DE OBLIGACIONES CONVERTIBLES POR 228 MILLONES DE UDIS ($419.4 MILLONES DE PESOS).   EN DICIEMBRE DE 2002, EL GRUPO CHILENO FARMACIAS AHUMADA (FASA) SE SUM&Oacute; COMO INVERSIONISTA MAYORITARIO DE BENAVIDES, RESULTANDO EN UNA GRAN SINERGIA CON UNA DE LAS MEJORES CADENAS FARMAC&Eacute;UTICAS A NIVEL MUNDIAL CON OPERACIONES EN CHILE, PER&Uacute; Y M&Eacute;XICO. FASA ADQUIRI&Oacute; EL 68.175% DE LA PROPIEDAD DE FAR-BEN, CONVIRTI&Eacute;NDOSE EN EL ACCIONISTA MAYORITARIO, FINALIZANDO ENTONCES EL PROCESO DE CAPITALIZACI&Oacute;N Y REESTRUCTURA FINANCIERA DE LA COMPA&Ntilde;&Iacute;A, Y ABRIENDO UN NUEVO CAP&Iacute;TULO EN LA HISTORIA DE FARMACIAS BENAVIDES.   A PARTIR DEL 1 DE ENERO DE 2004, FARMACIAS BENAVIDES, S.A.B. DE C.V. SE TRANSFORM&Oacute; EN LA OPERADORA DE LA CADENA DE FARMACIAS PERMITIENDO CON ESTO LA SIMPLIFICACI&Oacute;N OPERATIVA DE LA COMPA&Ntilde;&Iacute;A.  FARMACIAS BENAVIDES, S.A.B. DE C.V. EFECTU&Oacute; EL 5 DE JULIO DE 2007 LA AMORTIZACI&Oacute;N ANTICIPADA DE 950,860 OBLIGACIONES CONVERTIBLES A OPCI&Oacute;N DEL TENEDOR EN ACCIONES SERIE ?B? (BEVIDES 97U) EMITIDAS EL 22 DE MAYO DE 1997. EL MONTO PAGADO EN ESTA OPERACI&Oacute;N ASCENDI&Oacute; A $363.2 MILLONES DE PESOS, EL CUAL FUE FINANCIADO CON UN CR&Eacute;DITO BANCARIO A 36 MESES A UNA TASA FIJA DE 8.49% POR LA CANTIDAD $250 MILLONES DE PESOS A TRAV&Eacute;S DEL GRUPO FINANCIERO BBVA BANCOMER.   EN EL MES DE ABRIL DE 2007, CONTINUANDO CON EL PROCESO COMENZADO EN EL A&Ntilde;O 2002, FARMACIAS AHUMADA S.A. (FASA) AUMENT&Oacute; SU PARTICIPACI&Oacute;N EN FARMACIAS BENAVIDES, S.A.B. DE C.V. EN UN 2.901% PASANDO A OPERAR 71.076% DE LA COMPA&Ntilde;&Iacute;A.   LUEGO DE 90 A&Ntilde;OS EN M&Eacute;XICO, FARMACIAS BENAVIDES CUMPLI&Oacute; DURANTE EL 2007 UN AMBICIOSO PLAN DE EXPANSI&Oacute;N, INAUGURANDO UN TOTAL DE 74 NUEVAS SUCURSALES, LLEGANDO EN DICIEMBRE DEL MISMO A&Ntilde;O A OPERAR 641 PUNTOS DE VENTA. CON ESTE IMPORTANTE CRECIMIENTO, LA COMPA&Ntilde;&Iacute;A LOGR&Oacute; CONTAR CON UN TOTAL DE 6,753 COLABORADORES, CON M&Aacute;S DE 15,000 PRODUCTOS EN 156 MIL METROS CUADRADOS DE SALA DE VENTA, QUE LE PERMITEN CONTINUAR ENTREGANDO UN COMPLETO SERVICIO FARMAC&Eacute;UTICO Y UNA AMPLIA GAMA DE SOLUCIONES DE CONVENIENCIA PARA LAS NECESIDADES DE SUS CONSUMIDORES DE MANERA PROFESIONAL, C&Oacute;MODA Y CERCANA. GRACIAS A LA PREFERENCIA Y FIDELIDAD ENTREGADA POR LA COMUNIDAD, FARMACIAS BENAVIDES ATENDI&Oacute; A 125 MILLONES DE CLIENTES EN 2007, DEMOSTRANDO QUE LOS CONSUMIDORES CONTIN&Uacute;AN PREMIANDO SU OFERTA COMERCIAL, CERCAN&Iacute;A Y EXCELENCIA EN EL SERVICIO.   FASA ES HOY LA CADENA DE FARMACIAS M&Aacute;S GRANDE EN LATINOAM&Eacute;RICA, ATENDIENDO EN EL 2007 A M&Aacute;S DE 204.0 MILLONES DE CLIENTES A TRAV&Eacute;S DE 1,176 FARMACIAS EN CHILE, PER&Uacute; Y M&Eacute;XICO, CONTANDO CON UN TOTAL DE 225.2 MIL METROS CUADRADOS DE SALA DE VENTAS Y ALCANZANDO VENTAS POR US$1,717.3 MILLONES PARA EL A&Ntilde;O 2007. ESTO SE HA LOGRADO GRACIAS A UNA F&Eacute;RREA DISCIPLINA DE OPERACI&Oacute;N Y GESTI&Oacute;N, AS&Iacute; COMO TAMBI&Eacute;N A LAS MEJORES PR&Aacute;CTICAS DE LA INDUSTRIA DE RETAIL EN MATERIA DE SISTEMAS DE INFORMACI&Oacute;N Y LOG&Iacute;STICA."
	},
	{
		"clave": "BIMBO",
		"nombre": "GRUPO BIMBO, S.A.B. DE C.V.",
		"clave_interna": "5163",
		"logo": "logos\/BIMBO.gif",
		"fecha_constitucion": "15\/06\/1966",
		"fecha_listado": "19\/02\/1980",
		"sector": "PRODUCTOS DE CONSUMO FRECUENTE",
		"subsector": "ALIMENTOS, BEBIDAS Y TABACO",
		"ramo": "ALIMENTOS",
		"subramo": "PRODUCCION Y COMERCIALIZACION DE ALIMENTOS",
		"actividad_economica": "CONTROLADORA DE EMPRESAS DEDICADAS A LA ELABORACION Y DISTRIBUCION DE PRODUCTOS ALIMENTICIOS",
		"productos_servicios": "PAN EMPACADO, PASTELERIA DE TIPO CASERO, GALLETAS, DULCES, CHOCOLATES, BOTANAS DULCES Y SALADAS, TORTILLAS EMPACADAS DE MAIZ Y DE HARINA DE TRIGO, TOSTADAS, CAJETA Y COMIDA PROCESADA.",
		"historia": "\"PANIFICACION BIMBO\", LA PRIMER EMPRESA DEL GRUPO, FUE FUNDADA EN 1945 EN LA CD. DE MEXICO; POSTERIORMETE, DE 1952 A 1978 SE ABRIERON 12 PLANTAS MAS, LO QUE LE PERMITIO EXTENDER LA DISTRIBUCION DE SUS PRODUCTOS A TODO MEXICO. DURANTE ESTE MISMO PERIODO, SE CONSTITUYO LA EMPRESA \"PASTELES Y BIZCOCHOS\", QUE POSTERIORMENTE SE CONVERTIRIA EN \"PRODUCTOS MARINELA\" Y SE ESTABLECIERON LAS PRIMERAS PLANTAS DE DULCES Y CHOCOLATES DE \"RICOLINO\" Y DE BOTANAS SALADAS \"BARCEL\". GRUPO BIMBO INICIO SU EXPANSION INTERNACIONAL EN 1990 Y HOY EN DIA SE HA CONVERTIDO EN UNA DE LAS EMPRESAS DE PANIFICACION CON MAYOR PRESENCIA A NIVEL MUNDIAL, COLOCANDOSE COMO LIDER EN MEXICO Y EN VARIOS PAISES DE LATINOAMERICA. CUENTA CON PLANTAS ESTRATEGICAMENTE LOCALIZADAS EN MEXICO, EUA, ARGENTINA, BRASIL, CHILE, COLOMBIA, COSTA RICA, EL SALVADOR, GUATEMALA, HONDURAS, NICARAGUA, PANAMA, PARAGUAY, PERU, URUGUAY, VENEZUELA, ESPA&Ntilde;A, PORTUGAL Y CHINA. ASIMISMO, CUENTA CON UNA EXTENSA RED DE DISTRIBUCION DIRECTA CON M&Aacute;S DE 52,000 RUTAS Y UNA PLANTILLA LABORAL SUPERIOR A LOS 125,000 COLABORADORES."
	},
	{
		"clave": "BOLSA",
		"nombre": "BOLSA MEXICANA DE VALORES, S.A.B. DE C.V.",
		"clave_interna": "7029",
		"logo": "logos\/BOLSA.gif",
		"fecha_constitucion": "05\/09\/1933",
		"fecha_listado": "13\/06\/2008",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "MERCADOS FINANCIEROS",
		"subramo": "SERVICIOS DE NEGOCIACION DE ACTIVOS FINANCIEROS",
		"actividad_economica": "SERVICIO DE BOLSA DE VALORES",
		"productos_servicios": "N\/D",
		"historia": "1886.- Se constituye la Bolsa Mercantil de M&eacute;xico. 1895.- Se inaugura en la calle de Plateros (hoy Madero) el centro de operaciones burs&aacute;tiles Bolsa de M&eacute;xico, S.A. 1908.- Luego de periodos de inactividad burs&aacute;til, provocados por crisis econ&oacute;micas y en los precios internacionales de los metales, se inaugura la Bolsa de Valores de M&eacute;xico, SCL, en el Callej&oacute;n de 5 de Mayo. 1920.- La Bolsa de Valores de M&eacute;xico, S.C.L. adquiere un predio en Uruguay 68, que operar&aacute; como sede burs&aacute;til hasta 1957. 1933.- Comienza la vida burs&aacute;til del M&eacute;xico moderno. Se promulga la Ley Reglamentaria de Bolsas y se constituye la Bolsa de Valores de M&eacute;xico, S.A., supervisada por la Comisi&oacute;n Nacional de Valores (hoy Comisi&oacute;n Nacional Bancaria y de Valores). 1975.- Entra en vigor la Ley del Mercado de Valores, y la Bolsa cambia su denominaci&oacute;n a Bolsa Mexicana de Valores, e incorpora en su seno a las bolsas que operaban en Guadalajara y Monterrey. 1995.- Introducci&oacute;n del BMV-SENTRA T&iacute;tulos de Deuda. La totalidad de este mercado es operado por este medio electr&oacute;nico. 1996.- Inicio de operaciones de BMV-SENTRA Capitales. 1998.- Constituci&oacute;n de la empresa Servicios de Integraci&oacute;n Financiera (SIF), para la operaci&oacute;n del sistema de negociaci&oacute;n de instrumentos del mercado de t&iacute;tulos de deuda (BMV-SENTRA T&iacute;tulos de Deuda) 1999.- El 11 de Enero, la totalidad de la negociaci&oacute;n accionaria se incorpor&oacute; al sistema electr&oacute;nico. A partir de entonces, el mercado de capitales de la Bolsa opera completamente a trav&eacute;s del sistema electr&oacute;nico de negociaci&oacute;n BMV-SENTRA Capitales. En este a&ntilde;o tambi&eacute;n se listaron los contratos de futuros sobre el IPC en MexDer. 2002.- El 1&deg; de Enero del 2002 se constituye la empresa de servicios Corporativo Mexicano del Mercado de Valores, S.A. de C.V. para la contrataci&oacute;n, administraci&oacute;n y control del personal de la Bolsa y de las dem&aacute;s instituciones financieras del Centro Burs&aacute;til que se sumaron a este proceso. 2008.- El 13 de junio del 2008, se realiza una oferta p&uacute;blica primaria y empiezan a cotizarse p&uacute;blicamente las acciones de la Bolsa Mexicana de Valores, S.A.B. de C.V."
	},
	{
		"clave": "C",
		"nombre": "CITIGROUP INC.",
		"clave_interna": "6042",
		"logo": "logos\/C.gif",
		"fecha_constitucion": "08\/03\/1988",
		"fecha_listado": "03\/08\/2001",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "GRUPOS FINANCIEROS",
		"subramo": "GRUPOS FINANCIEROS",
		"actividad_economica": "TENEDORA DE ACCIONES DE ENTIDADES FINANCIERAS QUE CONFORMAN EL GRUPO FINANCIERO, OPERANDO CADA UNA DE ELLAS EN FORMA INDEPENDIENTE CON SU PROPIA ADMINISTRACION.",
		"productos_servicios": "SERVICIOS FINANCIEROS",
		"historia": "Principales Funcionarios"
	},
	{
		"clave": "CABLE",
		"nombre": "EMPRESAS CABLEVISION, S.A. DE C.V.",
		"clave_interna": "5979",
		"logo": "logos\/CABLE.gif",
		"fecha_constitucion": "12\/10\/1989",
		"fecha_listado": "09\/04\/2002",
		"sector": "SERVICIOS DE TELECOMUNICACIONES",
		"subsector": "MEDIOS DE COMUNICACION",
		"ramo": "MEDIOS DE COMUNICACION",
		"subramo": "SERVICIOS DE RADIO Y TELEVISION",
		"actividad_economica": "CONCESIONARIA PARA INSTALAR, OPERAR Y EXPLOTAR UNA RED PUBLICA DE TELECOMUNICACIONES.",
		"productos_servicios": "ACTUALMENTE PRESTA SERVICIOS DE TELEVISION POR CABLE Y AUDIO RESTRINGIDOS.",
		"historia": "EN 1966 SE FUNDA CABLEVISION CON EL OBJETO DE INSTALAR, OPERAR Y PROPORCIONAR SERVICIOS DE SUMINISTRO DE TELEVISION POR CABLE. EN 1969 SE OBTIENE UN PERMISO PROVISIONAL OTORGADO POR LA S.C.T. PARA OPERAR Y SE INICIA LA CONSTRUCCION DE 2 SISTEMAS. PARA 1973 ENTRAN EN OPERACION 3 SISTEMAS Y SE INTEGRA PROGRAMACION OFRECIDA POR 3 CANALES DE LOS E.U.A. EN 1974 LA S.C.T. OTORGA EL PRIMER TITULO DE CONCESION PARA INSTALAR, OPERAR Y EXPLOTAR UN SISTEMA DE DISTRIBUCION DE SE&Ntilde;ALES DE TELEVISION POR CABLE CON UNA VIGENCIA DE 15 A&Ntilde;OS Y UNA COBERTURA DE SERVICIO QUE ABARCA LA CIUDAD DE MEXICO Y COLONIAS CIRCUNVECINAS DEL ESTADO DE MEXICO. ENTRE 1974 Y 1978 SE INICIA Y CONTINUA CON LA CONSTRUCCION DE NUEVOS SISTEMAS QUE INCLUYEN EL PRIMER SISTEMA DE CABLEADO SUBTERRANEO. EN 1989 LA S.C.T. REFRENDA EL TITULO OTORGADO POR 10 A&Ntilde;OS MAS CON LA MISMA COBERTURA DE SERVICIO. PARA 1990 SE OFRECE EL SERVICIO BASICO CON 11 CANALES ADICIONALES A LOS OFRECIDOS POR LA TELEVISION ABIERTA (TELEVISA E IMEVISION, HOY TV AZTECA). EN 1991 SE LANZA 3 NUEVOS CANALES: CANALES PREMIUM, HBO OLE Y PAGO POR EVENTO Y PARA EL SIGUENTE A&Ntilde;O ENTRAN EN OPERACION 6 SISTEMAS ADICIONALES. PARA 1995 SE LLEVA A CABO EL LANZAMIENTO DEL CONCEPTO \"IMAGEN A LA CARTA Y SERVICIO BASICO PLUS\". EN ESTE A&Ntilde;O GRUPO CARSO (TELMEX) SE ASOCIA CON TELEVISA AL COMPRAR EL 49% DE LAS ACCIONES DE CABLEVISION. EN 1999 LA S.C.T. OTORGA EL SEGUNDO TITULO DE CONCESION A CABLEVISION PARA INSTALAR, OPERAR Y EXPLOTAR UNA RED PUBLICA DE TELECOMUNICACIONES EL CUAL COMPRENDE LOS SIGUIENTES SERVICIOS: SERVICIO DE TELEVISION POR CABLE Y AUDIO RESTRINGIDO CON UNA VIGENCIA DE 30 A&Ntilde;OS CON UNA COBERTURA DE SERVICIO QUE ABARCA LA CIUDAD DE MEXICO Y AREAS CIRCUNVECINAS DEL ESTADO DE MEXICO. ACTUALMENTE, CABLEVISI&Oacute;N ES LA PRINCIPAL EMPRESA QUE OPERA UN SISTEMA DE TELEVISI&Oacute;N POR CABLE DIGITAL Y PROPORCIONA ACCESO DE ALTA VELOCIDAD A INTERNET, AS&Iacute; COMO LOS SERVICIOS DE TELEFON&Iacute;A FIJA EN LA CIUDAD DE M&Eacute;XICO."
	},
	{
		"clave": "CEMEX",
		"nombre": "CEMEX, S.A.B. DE C.V.",
		"clave_interna": "5203",
		"logo": "logos\/CEMEX.gif",
		"fecha_constitucion": "20\/01\/1931",
		"fecha_listado": "05\/01\/1976",
		"sector": "MATERIALES",
		"subsector": "MATERIALES",
		"ramo": "MATERIALES DE CONSTRUCCION",
		"subramo": "MATERIALES DE CONSTRUCCION",
		"actividad_economica": "FABRICACION Y VENTA DE TODA CLASE DE CEMENTOS.",
		"productos_servicios": "CEMENTO Y CONCRETO PREMEZCLADO",
		"historia": "CEMEX es una compa&ntilde;&iacute;a global de materiales para la industria de la construcci&oacute;n que ofrece productos de alta calidad y servicios confiables a clientes y comunidades en Am&eacute;rica, Europa, &Aacute;frica, Medio Oriente y Asia. Nuestra red de operaciones produce, distribuye y comercializa cemento, concreto premezclado, agregados y otros productos relacionados en m&aacute;s de 50 pa&iacute;ses, a la vez que mantenemos relaciones comerciales en aproximadamente 102 naciones. CEMEX fue fundada en M&eacute;xico en 1906 y desde entonces hemos crecido desde ser un participante local hasta llegar a ser una de las primeras empresas globales de nuestra industria. Contamos con la gente, la cultura y las oportunidades para continuar nuestro camino de crecimiento disciplinado. Nuestra meta es satisfacer las necesidades de nuestros clientes y crear valor para nuestros grupos de inter&eacute;s consolid&aacute;ndonos como la compa&ntilde;&iacute;a de materiales para la construcci&oacute;n m&aacute;s eficiente e innovadora del mundo."
	},
	{
		"clave": "CERAMIC",
		"nombre": "INTERNACIONAL DE CERAMICA, S.A.B. DE C.V.",
		"clave_interna": "5206",
		"logo": "logos\/CERAMIC.gif",
		"fecha_constitucion": "17\/02\/1978",
		"fecha_listado": "27\/07\/1987",
		"sector": "INDUSTRIAL",
		"subsector": "BIENES DE EQUIPO",
		"ramo": "PRODUCTOS PARA LA CONSTRUCCION",
		"subramo": "MATERIALES PARA LA CONSTRUCCION",
		"actividad_economica": "FABRICACION Y COMERCIALIZACION DE LOSETA CERAMICA PARA PISOS Y RECUBRIMIENTOS.",
		"productos_servicios": "LOSETA CER&Aacute;MICA ESMALTA PARA PISOS Y RECUBRIMIENTOS, MUEBLES DE BA&Ntilde;OS Y PRODUCTOS DE INSTALACION.",
		"historia": "INTERCERAMIC ES UNA EMPRESA MEXICANA DEDICADA A LA PRODUCCION Y VENTA DE LOSETA CERAMICA ESMALTADA PARA PISOS Y RECUBRIMIENTOS, ASI COMO PRODUCTOS RELACIONADOS PARA LA INSTALACION DE LA MISMA, PRINCIPALMENTE EN MEXICO Y LOS ESTADOS UNIDOS. LA COMPANIA CUENTA CON CINCO PLANTAS, CUATRO LOCALIZADAS EN LA CIUDAD DE CHIHUAHUA, Y UNA EN LA CIUDAD DE GARLAND, TEXAS."
	},
	{
		"clave": "CHDRAUI",
		"nombre": "GRUPO COMERCIAL CHEDRAUI, S.A.B. DE C.V.",
		"clave_interna": "5209",
		"logo": "logos\/CHDRAUI.gif",
		"fecha_constitucion": "23\/04\/1987",
		"fecha_listado": "30\/07\/1992",
		"sector": "PRODUCTOS DE CONSUMO FRECUENTE",
		"subsector": "VENTA DE PRODUCTOS DE CONSUMO FRECUENTE",
		"ramo": "VENTA DE PRODUCTOS DE CONSUMO FRECUENTE",
		"subramo": "SUPERMERCADOS E HIPERMERCADOS",
		"actividad_economica": "CONTROLADORA DE EMPRESAS DEDICADAS A LA COMERCIALI-ZACION DE DIVERSOS ARTICULOS A TRAVES DE TIENDAS DE AUTOSERVICIO Y DE- PARTAMENTALES, ASI COMO PANIFICADORAS INTEGRADAS.",
		"productos_servicios": "N\/D",
		"historia": "Grupo Comercial Chedraui, S.A.B. de C.V. fue constituida en la ciudad de Xalapa- Enr&iacute;quez Veracruz el 23 de abril de 1987, tiene una duraci&oacute;n indefinida y nuestro domicilio se encuentra ubicado en Privada de Antonio Chedraui Caram n&uacute;mero 248, Colonia Encinal, 91180, Xalapa, Veracruz, M&eacute;xico. Tel&eacute;fono 22-88-42-11-00. Los or&iacute;genes de nuestro negocio se remontan a 1920, cuando el Sr. L&aacute;zaro Chedraui Chaya y la Sra. Anita Caram de Chedraui, abrieron una tienda de venta de autoservicio en Xalapa, Veracruz llamada El Puerto de Beyrouth. A lo largo de los siguientes cincuenta a&ntilde;os, bajo la direcci&oacute;n de diversos miembros de la familia Chedraui, la tienda ofrec&iacute;a telas, ropa y art&iacute;culos de costura. En 1970, la primera tienda grande, multi-departamental Chedraui se inaugur&oacute; en Xalapa, Veracruz. Entre 1970 y 1980, se inauguraron otras tiendas en Veracruz, Villahermosa, Coatzacoalcos y Xalapa y el Grupo Chedraui incursion&oacute; en otros formatos de tiendas de autoservicio.  Grupo Chedraui continu&oacute; creciendo y, en 1985 las seis tiendas existentes se fusionaron en la sociedad Tiendas Chedraui, S.A. de C.V. y empezamos la apertura de centros comerciales en M&eacute;xico. A partir de mediados de la d&eacute;cada de los noventa, Grupo Chedraui ha concentrado sus esfuerzos en la principal actividad del Grupo, el hipermercado multi-departamental. En 1995, Grupo Chedraui hizo su primera inversi&oacute;n en Bodega Latina Corporation, la sociedad que opera El S&uacute;per, una tienda de autoservicios en California que se enfoca en el consumidor hispano, primordialmente en el M&eacute;xico-Americano. En Noviembre de 2004, Grupo Chedraui aument&oacute; su inversi&oacute;n en Bodega Latina Corporation a una participaci&oacute;n del 66.2% que estaba operando seis tiendas en el suroeste de Estados Unidos. En 2005, adquirimos 29 tiendas de Carrefour en pr&aacute;cticamente toda la Rep&uacute;blica Mexicana, incluyendo la Ciudad de M&eacute;xico y otras ubicaciones donde anteriormente ten&iacute;amos una presencia limitada. M&aacute;s a&uacute;n en 2005, incorporamos nuestro formato m&aacute;s nuevo, los supermercados S&uacute;per Chedraui, enfoc&aacute;ndonos en ciudades con poblaciones de al menos 25,000 habitantes. En 2007, implementamos una pol&iacute;tica de crecimiento agresiva y subsecuentemente abrimos 27 tiendas Chedraui y S&uacute;per Chedraui en M&eacute;xico. Permitiendo con esto que nuestro negocio inmobiliario, que hab&iacute;a crecido debido a nuestras operaciones con centros comerciales, formara parte de nuestro negocio: tienda de autoservicio. M&aacute;s recientemente en 2008, nuestra subsidiaria, Bodega Latina Corporation adquiri&oacute; e incorpor&oacute; siete tiendas Gigante en el suroeste de Estados Unidos a la cadena El S&uacute;per. Al 31 de Marzo de 2010, somos propietarios de 109 tiendas Chedraui, 32 tiendas S&uacute;per Chedraui y tenemos una participaci&oacute;n mayoritaria en las 21 tiendas El S&uacute;per."
	},
	{
		"clave": "CIDMEGA",
		"nombre": "GRUPE, S.A.B. DE C.V.",
		"clave_interna": "5211",
		"logo": "logos\/CIDMEGA.gif",
		"fecha_constitucion": "21\/10\/1980",
		"fecha_listado": "29\/09\/1997",
		"sector": "SERVICIOS Y BIENES DE CONSUMO NO BASICO",
		"subsector": "SERVICIOS AL CONSUMIDOR",
		"ramo": "HOTELES, RESTAURANTES Y ESPARCIMIENTO",
		"subramo": "HOTELES Y CENTROS DE VACACIONES",
		"actividad_economica": "CONTROLADORA DE ACCIONES DE EMPRESAS DEDICADAS A LA OPERACION DE HOTELES; VENTA DE TIEMPO COMPARTIDO; VENTA DE BIENES RAICES; OPERACION DE MARINAS; CLUBS DE GOLF Y CLUB NAUTICO.",
		"productos_servicios": "SERVICIOS DE HOTELERIA.",
		"historia": "GRUPE, S.A.B. DE C.V. (\"GRUPE\" O \"EL CID RESORTS\") ES UNO DE LOS GRUPOS TURISTICOS MAS IMPORTANTES DE MEXICO. LAS SUBSIDIARIAS DE GRUPE ESTAN RELACIONADAS PRINCIPALMENTE EN LAS SIGUIENTE ACTIVIDADES: (A)OPERACION DE HOTELES, (B)VENTA DE TIEMPO COMPARTIDO, (C)ADMINISTRACION, DESARROLLO, CONSTRUCCION Y VENTA DE BIENES RAICES, Y D) DISE&Ntilde;O CONTRUCCION Y OPERACION DE MARINAS, CLUB DE TENIS, GOLF, CLUB NAUTICO Y OPERACION DE TOURS. GRUPE ES LA COMPA&Ntilde;IA TENEDORA QUE ATRAVES DE SUS SUBSIDIARIAS ES DUE&Ntilde;A Y OPERADORA DE EL CID RESORTS. EL CID, FUE FUNDADO EN 1971 POR DON JULIO BERDEGUE AZNAR Y ES UNO DE LOS DESARROLLOS TURISTICOS MAS GRANDES DE MEXICO. EL CID TIENE PRESENCIA EN TRES DESTINOS DE PLAYA EN MEXICO: EN MAZATLAN, EN COZUMEL, Y EN PUERTO MORELOS EN LA RIVIERA MAYA. EL CID MAZATLAN CONSTA DE 4 HOTELES: 2 FRENTE A LA PLAYA, OTRO CON FRENTE AL CLUB DE GOLF Y EL ULTIMO CON FRENTE A LA MARINA; UN CLUB DE GOLF Y CLUB CAMPESTRE CON CAMPO DE 27 HOYOS; UN CLUB NAUTICO CON ACCESO A TODAS LAS INSTALACIONES Y SERVICIOS NECESARIOS DE ATRACADEROS;Y UN PROYECTO RESIDENCIAL DE BIENES RAICES, EL CUAL TIENE MAS 5 KM DE CANALES DE NAVEGACION QUE ATRAVIESAN Y CONECTAN TODO EL DESARROLLO. EL CID COZUMEL (EL CID LA CEIBA) ES UNA PROPIEDAD QUE CUENTA CON CUARTOS HOTELEROS Y SUITES DE TIEMPO COMPARTIDO, LA PROPIEDAD FUE ADQUIRIDA EN JULIO DEL 2001. EL CID CANCUN RIVIERA MAYA, CONSTA DE 1 HOTEL FRENTA A LA PLAYA, EL CUAL INICIO OPERACIONES EN FEBRERO DEL 2006, E INCLUYE SUITES DE TIEMPO COMPARTIDO Y CUARTOS HOTELEROS, UN CLUB NAUTICO Y UN PROYECTO DE BIENES RAICES. A FINALES DEL 2005 SE ADQUIRIO INVENTARIO EN MARBELLA Y ALMERIA EN ESPA&Ntilde;A Y KENT EN INGLATERRA."
	},
	{
		"clave": "CIE",
		"nombre": "CORPORACION INTERAMERICANA DE ENTRETENIMIENTO, S.A.B. DE C.V.",
		"clave_interna": "5212",
		"logo": "logos\/CIE.gif",
		"fecha_constitucion": "21\/08\/1995",
		"fecha_listado": "19\/12\/1995",
		"sector": "SERVICIOS Y BIENES DE CONSUMO NO BASICO",
		"subsector": "SERVICIOS AL CONSUMIDOR",
		"ramo": "HOTELES, RESTAURANTES Y ESPARCIMIENTO",
		"subramo": "CENTROS RECREATIVOS Y DE ESPARCIMIENTO",
		"actividad_economica": "CONTROLADORA DE EMPRESAS DEDICADAS A LA INDUSTRIA DEL ENTRETENIMIENTO, OPERACION DE INMUEBLES, PROMOCION DE ESPECTACULOS, OPERACION Y ADMINISTRACION DE FERIAS; EXPOSICIONES Y BOLETOS A ESPECTACULOS.",
		"productos_servicios": "CONCIERTOS, PRODUCCIONES TEATRALES, PARQUES DE DIVERSIONES, CAPTACI&Oacute;N DE APUESTA DEPORTIVA REMOTA Y LA REALIZACI&Oacute;N DE SORTEOS DE N&Uacute;MEROS, FERIAS COMERCIALES Y EXPOSICIONES, AS&Iacute; COMO EVENTOS DEPORTIVOS",
		"historia": "Con sus or&iacute;genes en 1990, CIE considera que es la compa&ntilde;&iacute;a l&iacute;der en el mercado del entretenimiento fuera de casa en M&eacute;xico y uno de los participantes m&aacute;s destacados en el &aacute;mbito latinoamericano y mundial en la industria del espect&aacute;culo. Ofrece una gama diversa de opciones de entretenimiento para una variedad de p&uacute;blicos y presupuestos en ciudades grandes y medianas de alto potencial econ&oacute;mico y crecimiento poblacional del mercado mexicano; as&iacute; como en la regi&oacute;n centroamericana y en Colombia. Dicha gama de opciones incluye conciertos, producciones teatrales, eventos deportivos, familiares, y culturales, entre otros. Asimismo, la Compa&ntilde;&iacute;a opera un parque de diversiones y un parque acu&aacute;tico, que conforman el desarrollo El Salitre en Bogot&aacute;, Colombia. La Compa&ntilde;&iacute;a opera el Centro Banamex en la ciudad de M&eacute;xico, uno de los mayores y m&aacute;s importantes recintos de exposiciones y convenciones en el &aacute;mbito internacional. Igualmente, es el m&aacute;s destacado productor y organizador de eventos especiales y corporativos en el mercado mexicano, y opera uno de los centros de contacto m&aacute;s profesionales y reconocidos en M&eacute;xico. Corporaci&oacute;n Interamericana de Entretenimiento es una empresa p&uacute;blica cuyas acciones cotizan en la Bolsa Mexicana de Valores desde 1995, bajo la clave de pizarra \"CIE\". Adicionalmente, mantiene t&iacute;tulos de deuda cotizando en el mercado burs&aacute;til mexicano."
	},
	{
		"clave": "CMOCTEZ",
		"nombre": "CORPORACION MOCTEZUMA, S.A.B. DE C.V.",
		"clave_interna": "5219",
		"logo": "logos\/CMOCTEZ.gif",
		"fecha_constitucion": "28\/06\/1982",
		"fecha_listado": "27\/05\/1988",
		"sector": "MATERIALES",
		"subsector": "MATERIALES",
		"ramo": "MATERIALES DE CONSTRUCCION",
		"subramo": "MATERIALES DE CONSTRUCCION",
		"actividad_economica": "ES UNA EMPRESA CONTROLADORA ESPECIALIALIZADA A TRAVES DE SUS SUBSIDIARIAS EN LA PRODUCCION, TRANSPORTE Y BOMBEO DE CONCRETO PREMEZCLADO.",
		"productos_servicios": "CEMENTO PORTLAND Y CONCRETO PREMEZCLADO.",
		"historia": "EN EL ANO DE SU CONSTITUCION LA EMPRESA ADQUIRIO A CEMENTOS PORTLAND MOCTEZUMA, S.A. DE C.V., LA CUAL SE DEDICA A LA PRODUCCION Y VENTA DE CEMENTO PORTLAND DESDE HACE 66 ANOS; INCORPORANDO POSTERIORMENTE A LATINOAMERICANA DE CONCRETOS, S.A. DE C.V. EMPRESA DEDICADA A LA PRODUCCION Y VENTA DE CONCRETO PREMEZCLADO."
	},
	{
		"clave": "CMR",
		"nombre": "CMR, S.A.B. DE C.V.",
		"clave_interna": "5762",
		"logo": "logos\/CMR.gif",
		"fecha_constitucion": "22\/11\/1989",
		"fecha_listado": "02\/06\/1997",
		"sector": "SERVICIOS Y BIENES DE CONSUMO NO BASICO",
		"subsector": "SERVICIOS AL CONSUMIDOR",
		"ramo": "HOTELES, RESTAURANTES Y ESPARCIMIENTO",
		"subramo": "RESTAURANTES",
		"actividad_economica": "CONTROLADORA PURA DE ACCIONES DE EMPRESAS DEDICADAS A LA OPERACION DE CAFETERIAS, RESTAURANTES Y BARES EN LA REPUBLICA MEXICANA.",
		"productos_servicios": "ALIMENTOS Y BEBIDAS.",
		"historia": "CMR tiene su origen en 1965 cuando su fundador Don Joaqu&iacute;n Vargas G&oacute;mez comienza a ofrecer al p&uacute;blico el servicio de cafeter&iacute;a en un peque&ntilde;o avi&oacute;n North Star DC-4, que hab&iacute;a adquirido para otros fines comerciales. El &eacute;xito comercial de esta innovadora idea, marc&oacute; la pauta para proyectar una cadena de restaurantes, por lo que en el a&ntilde;o de 1967 nace el concepto actual de Cafeter&iacute;as Wings. A partir de esa fecha, la Compa&ntilde;&iacute;a experiment&oacute; un crecimiento importante en sus operaciones, mismo que le ha permitido posicionarse como una de las principales cadenas de cafeter&iacute;as y restaurantes especializados del pa&iacute;s."
	},
	{
		"clave": "COLLADO",
		"nombre": "G COLLADO, S.A.B. DE C.V.",
		"clave_interna": "5225",
		"logo": "logos\/COLLADO.gif",
		"fecha_constitucion": "14\/03\/1997",
		"fecha_listado": "21\/07\/1997",
		"sector": "MATERIALES",
		"subsector": "MATERIALES",
		"ramo": "FABRICACION Y COMERCIALIZACION DE MATERIALES",
		"subramo": "PROCESAMIENTO Y DISTRIBUCION DE PRODUCTOS DE ACERO",
		"actividad_economica": "COMPRA - VENTA, TRANSFORMACION, MAQUILA Y DISTRIBUCION DE PRODUCTOS DE ACERO, EMPLEADOS PRINCIPALMENTE EN LA INDUSTRIA DE LA CONSTRUCCION.",
		"productos_servicios": "TUBERIA INDUSTRIAL, PANELES, CELOSIAS, VARILLA, ALAMBRON, ALAMBRE, CLAVOS, CASTILLOS Y ANILLOS, ENTRE OTROS.",
		"historia": "FUE FUNDADA EN EL ANO DE 1949 COMO UNA EMPRESA COMISIONISTA, QUE REPRESENTABA CIERTOS PRODUCTOS SIDERURGICOS A TRAVES DE VARIAS EMPRESAS ESPECIALIZADAS EN LAS DIVERSAS FAMILIAS DE PRODUCTOS DE ACERO. EN 1994 SE LLEVA A CABO LA FUSION DE TODAS LAS EMPRESAS DEL GRUPO Y EN 1995 INICIA OPERACIONES EL CENTRO DE SERVICIO Y DISTRIBUCION QUE MANEJA LA GAMA MAS AMPLIA DE PRODUCTOS DERIVADOS DEL ACERO. EN 1997, LA EMPRESA REALIZA SU PRIMER COLOCACION DE ACCIONES EN LA BOLSA MEXICANA DE VALORES."
	},
	{
		"clave": "COMERCI",
		"nombre": "CONTROLADORA COMERCIAL MEXICANA, S.A.B. DE C.V.",
		"clave_interna": "5228",
		"logo": "logos\/COMERCI.gif",
		"fecha_constitucion": "28\/01\/1944",
		"fecha_listado": "25\/04\/1991",
		"sector": "PRODUCTOS DE CONSUMO FRECUENTE",
		"subsector": "VENTA DE PRODUCTOS DE CONSUMO FRECUENTE",
		"ramo": "VENTA DE PRODUCTOS DE CONSUMO FRECUENTE",
		"subramo": "SUPERMERCADOS E HIPERMERCADOS",
		"actividad_economica": "CONTROLADORA DE EMPRESAS DEDICADAS PRINCIPALMENTE ALA OPERACION DE TIENDAS DE AUTOSERVICIO EN LAS QUE COMERCIALIZA UNAGRAN VARIEDAD DE ARTICULOS Y A LA OPERACION DE RESTAURANTES.",
		"productos_servicios": "N\/D",
		"historia": "LA COMPA&Ntilde;&Iacute;A INICIA SU HISTORIA EN 1930 CON UNA TIENDA DE TEXTILES. EN 1962 INAUGURA UNA TIENDA DE AUTOSERVICIO EN LA CALLE DE INSURGENTES EN LA CIUDAD DE M&Eacute;XICO, EL PRIMER SUPERMERCADO DE LA CADENA, EN EL CUAL SE INCORPORARON GRANDES ESPACIOS DE VENTAS PARA MANEJAR DIVERSAS L&Iacute;NEAS DE PRODUCTOS.  EL FORMATO DE BODEGA INICI&Oacute; SUS OPERACIONES EN EL A&Ntilde;O DE 1989. LA COMPA&Ntilde;&Iacute;A FORM&Oacute; EN 1991, UNA ASOCIACI&Oacute;N CON LA EMPRESA ESTADOUNIDENSE COSTCO, INC. CON EL FIN DE OPERAR LAS TIENDAS PRICE COSTCO M&Eacute;XICO, ABRIENDO EN 1992 EL PRIMER PRICE COSTCO UBICADO EN EL DISTRITO FEDERAL.  DESDE SU INICIO, COMERCIAL MEXICANA SE HA ADAPTADO Y HA SEGUIDO LAS TENDENCIAS DEL MERCADO, LO QUE LE HA PERMITIDO CRECER, EVOLUCIONANDO AL RITMO DE SUS CONSUMIDORES.  ACTUALMENTE Y DESPU&Eacute;S DE CASI 70 A&Ntilde;OS, LA EMPRESA SE HA TRANSFORMADO EN UN IMPORTANTE CONSORCIO DE TIENDAS DE AUTOSERVICIO Y RESTAURANTES CONOCIDO COMO CONTROLADORA COMERCIAL MEXICANA O CCM, CONFORMADA POR 214 TIENDAS EN SUS DIFERENTES FORMATOS, AS&Iacute; COMO POR 71 RESTAURANTES al 31 de DICIEMBRE DE 2007."
	},
	{
		"clave": "CONVER",
		"nombre": "CONVERTIDORA INDUSTRIAL, S.A.B. DE C.V.",
		"clave_interna": "5233",
		"logo": "logos\/CONVER.gif",
		"fecha_constitucion": "09\/11\/1979",
		"fecha_listado": "25\/04\/1996",
		"sector": "MATERIALES",
		"subsector": "MATERIALES",
		"ramo": "PRODUCTOS DE VIDRIO Y PLASTICO",
		"subramo": "PRODUCTOS DE VIDRIO Y PLASTICO",
		"actividad_economica": "COMPRA-VENTA, MAQUILA Y FABRICACION DE TODA CLASE DE ARTICULOS PLASTICOS Y METALICOS.",
		"productos_servicios": "BOBINAS Y BOLSA DE POLIETILENO, POLIPROPILENO Y LAMINADA, BOLSAS POUCHES Y GLOBOS METALICOS.",
		"historia": "CONVERTIDORA INDUSTRIAL FUE FUNDADA EN 1979, EN LA CIUDAD DE GUADALAJARA, JALISCO, MEXICO. ES UNA EMPRESA 100% MEXICANA, DEDICADA A LA PRODUCCION Y CONVERSION DE PELICULAS PLASTICAS PARA SER USADAS COMO EMPAQUE FLEXIBLE TANTO PARA APLICACIONES INDUSTRIALES, ALIMENTICIAS Y ARTICULOS DE FIESTA. CONVERTIDORA INDUSTRIAL ES UNA EMPRESA VERTICALMENTE INTEGRADA QUE PRODUCE Y VENDE GLOBOS METALIZADOS Y ENVASES FLEXIBLES DE PLASTICO. LA COMPANIA PROCESA DIFERENTES TIPOS DE PLASTICO Y NYLON METALIZADO CON EL FIN DE OBTENER LOS MATERIALES ADECUADOS PARA FABRICAR SUS DOS LINEAS DE PRODUCTOS PRINCIPALES."
	},
	{
		"clave": "CREAL",
		"nombre": "CREDITO REAL, S.A.B. DE C.V., SOFOM, E.N.R.",
		"clave_interna": "5242",
		"logo": "logos\/CREAL.gif",
		"fecha_constitucion": "12\/02\/1993",
		"fecha_listado": "09\/08\/2001",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "INTERMEDIARIOS FINANCIEROS NO BANCARIOS",
		"subramo": "SOFOMES",
		"actividad_economica": "LA REALIZACION HABITUAL Y PROFESIONAL DE OPERACIONES DE CREDITO, ARRENDAMIENTO FINANCIERO Y FACTORAJE FINANCIERO, BAJO EL CAR&Aacute;CTER DE ACREDITANTE, ARRENDADOR Y FACTORANTE.",
		"productos_servicios": "N\/D",
		"historia": "Principales Funcionarios"
	},
	{
		"clave": "CULTIBA",
		"nombre": "ORGANIZACI&Oacute;N CULTIBA, S.A.B. DE CV",
		"clave_interna": "5405",
		"logo": "logos\/CULTIBA.gif",
		"fecha_constitucion": "19\/04\/1978",
		"fecha_listado": "08\/09\/1987",
		"sector": "PRODUCTOS DE CONSUMO FRECUENTE",
		"subsector": "ALIMENTOS, BEBIDAS Y TABACO",
		"ramo": "BEBIDAS",
		"subramo": "PRODUCCION DE BEBIDAS NO ALCOHOLICAS",
		"actividad_economica": "TENEDORA DE ACCIONES DE EMPRESAS DEDICADAS A LA PRODUCCION, DISTRIBUCION, COMPRA-VENTA Y COMERCIALIZACION DE REFRESCOS ENVASADOS, Y TAMBIEN EN AZ&Uacute;CAR DE CA&Ntilde;A Y MIELES INCRISTALIZABLES.",
		"productos_servicios": "REFRESCOS EN SUS DIFERENTES PRESENTACIONES Y MARCAS AS&Iacute; COMO AZ&Uacute;CAR REFINADA Y EST&Aacute;NDAR.",
		"historia": "Denominaci&oacute;n Social  L a denominaci&oacute;n social de la compa&ntilde;&iacute;a es Organizaci&oacute;n Cultiba, S.A.B. de C.V., cuya clave de pizarra en la BMV es CULTIBA   Fecha de Constituci&oacute;n Cultiba fue constituido originalmente bajo la denominaci&oacute;n social de Inmobiliaria Trieme, S.A., el 19 de abril de 1978. Posteriormente, en julio de 1987, se hizo constar la fusi&oacute;n de Industrias Asasp, S.A. de C.V. como sociedad fusionada y Grupo Embotelladoras Unidas, S.A. de C.V. como sociedad fusionante, as&iacute; como la fusi&oacute;n entre Inmobiliaria Trieme, S.A. de C.V. como sociedad fusionante y Grupo Embotelladoras Unidas, S.A. de C.V. como sociedad fusionada y el cambio de denominaci&oacute;n de Inmobiliaria Trieme, S.A. de C.V. por la de Grupo Embotelladoras Unidas, S.A. de C.V. Mediante acta de asamblea extraordinaria celebrada 22 de Noviembre de 2012 se acord&oacute; modificar la denominaci&oacute;n de la sociedad de Grupo Embotelladoras Unidas, S.A.B. de C.V. a Organizaci&oacute;n Cultiba, S.A.B. de C.V.     Evoluci&oacute;n y Eventos Hist&oacute;ricos Relevantes  Somos una empresa integrada de bebidas no alcoh&oacute;licas con una participaci&oacute;n relevante en Mexico. A trav&eacute;s de nuestras subsidiarias operativas producimos, vendemos y distribuimos en todo el territorio mexicano bebidas carbonatadas y no carbonatadas, garrafones de agua, y tambi&eacute;n producimos y vendemos az&uacute;car y productos relacionados. Somos el embotellador exclusivo de las marcas PepsiCo en Mexico, y tambi&eacute;n   desarrollamos y comercializamos nuestras propias marcas de bebidas y distribuimos marcas de terceros. Asimismo, el 13 de abril de 2011, mediante acuerdo de los accionistas adoptado en las Asambleas Generales Extraordinarias de Grupo Embotelladoras Unidas, S.A.B. de C.V. (\"Geupec\"), controladora de Geusa, Gamhold 1, S.A. de C.V. (subsidiaria de Grupo Azucarero M&eacute;xico, S.A.B. de C.V. (\"Gam\") y Controladora Conasa, S.A. de C.V. (subsidiaria de Controladora de Negocios Azucareros, S.A. de C.V. (\"Conasa\"), se aprob&oacute; la fusi&oacute;n de &eacute;stas &uacute;ltimas dos empresas, como sociedades fusionadas, con y en Geupec, como sociedad fusionante, en un mismo acto, surtiendo efectos a partir del 1&deg; de mayo de 2011. A trav&eacute;s de dicha fusi&oacute;n, Geupec adquiri&oacute; los negocios azucareros de sus afiliadas Gam y Conasa."
	},
	{
		"clave": "CYDSASA",
		"nombre": "CYDSA, S.A.B. DE C.V.",
		"clave_interna": "5252",
		"logo": "logos\/CYDSASA.gif",
		"fecha_constitucion": "01\/09\/1965",
		"fecha_listado": "15\/01\/1973",
		"sector": "MATERIALES",
		"subsector": "MATERIALES",
		"ramo": "PRODUCTOS QUIMICOS",
		"subramo": "PRODUCTOS QUIMICOS DIVERSOS",
		"actividad_economica": "CONTROLADORA DE EMPRESAS INDUSTRIALES COMERCIALES Y DE SERVICIOS QUE OPERAN EN AREAS DIVERSIFICADAS.",
		"productos_servicios": "PRODUCTOS QU&Iacute;MICOS Y TEXTILES, AS&Iacute; COMO DESARROLLOS INMOBILIARIOS",
		"historia": "EL OBJETIVO DE GRUPO CYDSA SE SINTETIZA EN MAXIMIZAR LA CREACION DE VALOR PARA EL CLIENTE, EL PERSONAL Y EL ACCIONISTA, A TRAVES DE INCREMENTAR LA RENTABILIDAD Y EL FLUJO DE EFECTIVO DEL GRUPO. ESTE ESFUERZO HA ESTADO APOYADO EN LOS ELEMENTOS DEL MODELO DE DESARROLLO DE CYDSA, DEFINIDOS COMO LA ORIENTACION AL MERCADO, EL DESARROLLO TECNOLOGICO, LOS SISTEMAS DE MANUFACTURA Y LAS MEJORES PRACTICAS ADMINISTRATIVAS.  ASI MISMO, PARA EL LOGRO DEL OBJETIVO DE CYDSA, SE HAN IMPLANTADO ESTRATEGIAS OPERATIVAS DIRIGIDAS A QUE LOS NEGOCIOS DEL GRUPO PRODUZCAN Y COMERCIALICEN BIENES Y SERVICIOS DE MAYOR VALOR, ASI COMO INCREMENTAR SU PARTICIPACION EN ESPECIALIDADES Y EN NICHOS DE MERCADO."
	},
	{
		"clave": "DANHOS",
		"nombre": "BANCO NACIONAL DE M&Eacute;XICO, S.A. INTEGRANTE DEL GRUPO FINANCIERO BANAMEX, DIVISI&Oacute;N FIDUCIARIA",
		"clave_interna": "3130",
		"logo": "logos\/DANHOS.gif"
	},
	{
		"clave": "DINE",
		"nombre": "DINE, S.A.B. DE C.V.",
		"clave_interna": "6792",
		"logo": "logos\/DINE.gif",
		"fecha_constitucion": "29\/03\/2006",
		"fecha_listado": "30\/05\/2007",
		"sector": "INDUSTRIAL",
		"subsector": "CONSTRUCCION",
		"ramo": "DESARROLLOS INMOBILIARIOS",
		"subramo": "DESARROLLOS INMOBILIARIOS",
		"actividad_economica": "DESARROLLOS INMOBILIARIOS",
		"productos_servicios": "N\/D",
		"historia": "DINE naci&oacute; en 1978 con el proyecto de &#147;Bosques de las Lomas&#148;, desarrollo residencial y comercial de alto nivel ubicado en la Ciudad de M&eacute;xico. Desde su fundaci&oacute;n, el reto de DINE ha sido impulsar desarrollos inmobiliarios de la m&aacute;s alta calidad. Al d&iacute;a de hoy DINE es hoy uno de los grupos inmobiliarios m&aacute;s importantes de M&eacute;xico enfocado a nichos de mercado con el m&aacute;s alto poder adquisitivo tanto de M&eacute;xico como de Estados Unidos y Canad&aacute;.    DINE form&oacute; parte de Grupo DESC a partir de 1984 ofreciendo inmuebles en desarrollos residenciales, tur&iacute;sticos, comerciales y corporativos. Adicional a &#147;Bosques de las Lomas&#148;, entre los proyectos m&aacute;s importantes que DINE ha desarrollado se encuentran el &#147;Centro Comercial Santa Fe&#148; que es el centro comercial m&aacute;s grande de Am&eacute;rica Latina, ancla para el desarrollo de la moderna Zona de Santa Fe en la Ciudad de M&eacute;xico, &#147;Arcos Bosques Corporativo&#148;, uno de los centros de negocios m&aacute;s grandes y modernos de Latinoam&eacute;rica, &#147;Punta Mita&#148; y &#147;Punta Ixtapa&#148;, complejos tur&iacute;sticos exclusivos ubicados en la Costa del Pac&iacute;fico; as&iacute; como, &#147;Bosques de Santa Fe&#148;, un fraccionamiento residencial enfocado al nivel socioecon&oacute;mico m&aacute;s alto de la Ciudad de M&eacute;xico.    DINE, como desarrollador experimentado, ha mantenido una importante solidez financiera para poder administrar exitosamente un negocio inmobiliario que puede ser vulnerable a crisis como la de principios de los a&ntilde;os 80&acute;s en la que otros desarrolladores desaparecieron, mientras que DINE se mantuvo e inclusive sus activos se apreciaron en el tiempo.    A partir del 29 de marzo DESC cambi&oacute; de denominaci&oacute;n a GRUPO KUO, S.A.B. de C.V. (&#147;KUO&#148;), as&iacute; como se llev&oacute; a cabo la escisi&oacute;n de los negocios inmobiliarios constituy&eacute;ndose DINE, S.A.B. de C.V.    DINE, S.A.B. de C.V., fue constituida el 29 de marzo de 2007 como resultado de la escisi&oacute;n de Grupo DESC, resuelta en la asamblea general ordinaria y extraordinaria de accionistas de fecha 5 de diciembre de 2006. A partir del 30 de junio empez&oacute; a cotizar en la BMV.    En el a&ntilde;o 2006, DINE, como parte del sector inmobiliario de DESC, tuvo ventas netas por US $97.9 millones, y utilidad de operaci&oacute;n por US $13.7 millones."
	},
	{
		"clave": "EDOARDO",
		"nombre": "EDOARDOS MARTIN, S.A.B. DE C.V.",
		"clave_interna": "5546",
		"logo": "logos\/EDOARDO.gif",
		"fecha_constitucion": "05\/11\/1979",
		"fecha_listado": "26\/11\/1980",
		"sector": "SERVICIOS Y BIENES DE CONSUMO NO BASICO",
		"subsector": "VENTA AL POR MENOR",
		"ramo": "VENTAS ESPECIALIZADAS",
		"subramo": "VENTA DE ROPA",
		"actividad_economica": "TENEDORA DE ACCIONES DE UN GRUPO DE COMPA&Ntilde;IAS QUE SE DEDICAN A LA CONFECCION, FABRICACION Y COMERCIALIZACION DE TELAS Y PRENDAS DE VESTIR.",
		"productos_servicios": "FABRICACION DE TERCIOPELO, PRENDAS DE VESTIR Y COMERCIALIZACION DE TELAS Y PRENDAS DE VESTIR.",
		"historia": "EDOARDOS MARTIN , S.A.B. DE C.V., FUE FUNDADA EN MEXICO EN 1948 POR EL GRUPO FRANCES J.B. MARTIN LIDER MUNDIAL DE FABRICACION DE TERCIOPELO CON FABRICAS EN VARIOS PAISES. MUY RAPIDAMENTE LA FILIAL MEXICANA SE VUELVE LIDER EN EL MERCADO NACIONAL. EN 1978 COMPRA EL CONFECIONISTA EDOARDOS Y LO DESARROLLA. EN 1980 ABRE SUS DOS PRIMERAS TIENDAS Y ENCUENTRA GRAN EXITO CON EL TERCIOJEAN. EN 1980 IGUALMENTE SE INTRODUCE EN LA BOLSA MEXICANA DE VALORES."
	},
	{
		"clave": "ELEKTRA",
		"nombre": "GRUPO ELEKTRA, S.A.B. DE C.V.",
		"clave_interna": "5457",
		"logo": "logos\/ELEKTRA.gif",
		"fecha_constitucion": "30\/12\/1959",
		"fecha_listado": "10\/12\/1991",
		"sector": "SERVICIOS Y BIENES DE CONSUMO NO BASICO",
		"subsector": "VENTA AL POR MENOR",
		"ramo": "VENTAS ESPECIALIZADAS",
		"subramo": "VENTA DE EQUIPAMIENTO PARA EL HOGAR",
		"actividad_economica": "CONTROLADORA E INMOBILIARIA DEDICADA A LA ADQUISICION, ADMON. Y ARRENDAMIENTO DE INMUEBLES A SALINAS Y ROCHA, S.A. PARASU OPERACION COMERCIAL.",
		"productos_servicios": "N\/D",
		"historia": "Principales Funcionarios"
	},
	{
		"clave": "FEMSA",
		"nombre": "FOMENTO ECON&Oacute;MICO MEXICANO, S.A.B. DE C.V.",
		"clave_interna": "5305",
		"logo": "logos\/FEMSA.gif",
		"fecha_constitucion": "12\/05\/1936",
		"fecha_listado": "22\/09\/1978",
		"sector": "PRODUCTOS DE CONSUMO FRECUENTE",
		"subsector": "ALIMENTOS, BEBIDAS Y TABACO",
		"ramo": "BEBIDAS",
		"subramo": "BEBIDAS DIVERSAS",
		"actividad_economica": "LA CADENA DE TIENDAS DE CONVENIENCIA MAS EXTENSA Y DE MAYOR CRECIMIENTO EN AMERICA",
		"productos_servicios": "BEBIDAS: COCA-COLA, SPRITE, FANTA, MUNDET, POWERADE, JUGOS DEL VALLE Y AGUA CIEL. TIENDAS DE CONVENIENCIA: OXXO.",
		"historia": "El origen de FEMSA se remonta en 1890, cuando se funda la Cervecer&iacute;a Cuauht&eacute;moc, en Monterrey, N.L. M&eacute;xico. De 72 personas que iniciaron la empresa, FEMSA se ha convertido hoy en una empresa l&iacute;der que participa en la industria de bebidas, a trav&eacute;s de Coca-Cola FEMSA, el embotellador independiente m&aacute;s grande de productos Coca-Cola en el mundo, en t&eacute;rminos de volumen de ventas; en comercio al detalle a trav&eacute;s de FEMSA Comercio, operando OXXO, la cadena de tiendas de conveniencia m&aacute;s grande y de mayor crecimiento en Am&eacute;rica Latina; y en cerveza, siendo el segundo accionista m&aacute;s importante de Heineken, una de las cerveceras l&iacute;deres en el mundo con presencia en m&aacute;s de 70 pa&iacute;ses. La estrategia de FEMSA se enfoca en satisfacer a sus clientes y consumidores con excelencia e innovaci&oacute;n, generando valor econ&oacute;mico y social simult&aacute;neamente."
	},
	{
		"clave": "FIBRAMQ",
		"nombre": "DEUTSCHE BANK, S.A., INSTITUCION DE BANCA MULTIPLE",
		"clave_interna": "3002",
		"logo": "logos\/FIBRAMQ.gif"
	},
	{
		"clave": "FIBRAPL",
		"nombre": "DEUTSCHE BANK MEXICO, S.A., INSTITUCION DE BANCA MULTIPLE",
		"clave_interna": "3136",
		"logo": "logos\/FIBRAPL.gif"
	},
	{
		"clave": "FIHO",
		"nombre": "DEUTSCHE BANK M&Eacute;XICO, S.A. INSTITUCI&Oacute;N DE BANCA M&Uacute;LTIPLE, DIVISI&Oacute;N FIDUCIARIA",
		"clave_interna": "3005",
		"logo": "logos\/FIHO.gif"
	},
	{
		"clave": "FINAMEX",
		"nombre": "CASA DE BOLSA FINAMEX, S.A.B. DE C.V.",
		"clave_interna": "5448",
		"logo": "logos\/FINAMEX.gif",
		"fecha_constitucion": "29\/06\/1992",
		"fecha_listado": "03\/09\/1992",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "INTERMEDIARIOS FINANCIEROS NO BANCARIOS",
		"subramo": "SERVICIOS DE INVERSION Y CORREDURIA",
		"actividad_economica": "CONTROLADORA DE EMPRESAS DEDICADAS A PRESTAR SERVICIOS FINANCIEROS DIVERSOS.",
		"productos_servicios": "N\/D",
		"historia": "Finamex fue fundada el 29 de octubre de 1974 como Valores Finamex S.A. de C.V. l&iacute;der en los Mercados de Dinero y Capitales Mexicanos. En 1982 Banco de M&eacute;xico design&oacute; a Finamex como especialista de Mercado de Dinero; actividad en la cual hemos sido lideres dentro de las casas de bolsa independientes. Finamex cotiza en la Bolsa desde 1987, con Clave de Pizarra FINAMEX O. Fue una de las primeras casas de bolsa mexicanas en ingresar a los mercados internacionales. Actualmente, tiene presencia en los Estados Unidos a trav&eacute;s de Valores Finamex Internacional Inc. US Broker - Dealer; registrado ante NASD desde 1990. En 1992, a ra&iacute;z de la privatizaci&oacute;n de la banca, Finamex se integra al Grupo Financiero Promex Finamex junto con Banca Promex y Promex Finamex Casa de Cambio, estableciendo uno de los Grupos Financieros lideres en la Zona Centro-Occidente de M&eacute;xico. En 1998 el Grupo Financiero vende su participaci&oacute;n en Banca Promex y concentra sus esfuerzos en la Casa de Bolsa, con un enfoque hacia los Mercados Burs&aacute;tiles Institucionales y cambia su nombre a Grupo Financiero Finamex. En octubre de 2006 se fusionan el Grupo Financiero y la Casa de Bolsa, logrando una estructura corporativa eficiente y acorde a los mercados financieros que se atienden, cambiando su nombre a Casa de Bolsa Finamex, S.A. Burs&aacute;til de C.V. y contin&uacute;a listada en el Mercado de Valores Mexicano (Clave de Pizarra \"FINAMEX\"). En Finamex hemos administrado a la fecha a m&aacute;s de 50,000 clientes y contamos con oficinas de atenci&oacute;n y servicio en el Distrito Federal; Guadalajara, Jalisco y Monterrey NL."
	},
	{
		"clave": "FINDEP",
		"nombre": "FINANCIERA INDEPENDENCIA, S.A.B. DE C.V. SOFOM, E.N.R.",
		"clave_interna": "5321",
		"logo": "logos\/FINDEP.gif",
		"fecha_constitucion": "22\/07\/1993",
		"fecha_listado": "01\/11\/2007",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "INTERMEDIARIOS FINANCIEROS NO BANCARIOS",
		"subramo": "SOFOMES",
		"actividad_economica": "OTORGAMIENTO DE CREDITOS PARA LA ADQUISICION DE BIENES Y SERVICIOS DE CONSUMO.",
		"productos_servicios": "N\/D",
		"historia": "Nos constituimos en 1993 como la primer Sofol en M&eacute;xico y fuimos la primer Sofol en otorgar cr&eacute;ditos personales accesibles para los segmentos de m&aacute;s bajo ingreso de la poblaci&oacute;n trabajadora adulta en M&eacute;xico. Desde nuestro inicio, hemos enfocado nuestros esfuerzos en desarrollar productos financieros accesibles a los segmentos de bajo ingreso de la poblaci&oacute;n mexicana. Iniciamos ofreciendo cr&eacute;ditos en 1993. Inauguramos nuestra primera oficina en Toluca, Estado de M&eacute;xico, en octubre de 1993.    En 2006, se modific&oacute; el r&eacute;gimen regulatorio en M&eacute;xico y, entre otras aspectos, se desregularon las actividades crediticias en M&eacute;xico, cre&aacute;ndose una nueva categor&iacute;a de instituciones financieras, las Sofoms. A diferencia de las Sofoles, las Sofoms son sociedades financieras no reguladas por la CNBV y autorizadas para otorgar cr&eacute;ditos y participar en otros tipos de operaciones financieras sin las limitaciones de objeto y actividades aplicables a las Sofoles y sin la necesidad de contar con un permiso para operar. Por ejemplo, las Sofoms pueden colocar valores en los mercados de capital mexicanos, otorgar cr&eacute;ditos sin un permiso espec&iacute;fico, y no est&aacute;n obligadas a limitar sus actividades a un sector espec&iacute;fico de la econom&iacute;a mexicana. Adem&aacute;s, las Sofoms no tienen limitaciones espec&iacute;ficas en cuanto a inversi&oacute;n extranjera. La Condusef tiene jurisdicci&oacute;n sobre las Sofoms. Nos convertimos en una Sofom durante el primer trimestre de 2007."
	},
	{
		"clave": "FINN",
		"nombre": "DEUTSCHE BANK M&Eacute;XICO. S.A. INSTITUCI&Oacute;N DE BANCA M&Uacute;LTIPLE, DIVISI&Oacute;N FIDUCIARIA",
		"clave_interna": "3002",
		"logo": "logos\/FINN.gif"
	},
	{
		"clave": "FRAGUA",
		"nombre": "CORPORATIVO FRAGUA, S.A.B. DE C.V.",
		"clave_interna": "5368",
		"logo": "logos\/FRAGUA.gif",
		"fecha_constitucion": "24\/09\/1983",
		"fecha_listado": "03\/10\/1997",
		"sector": "SALUD",
		"subsector": "EQUIPO, MEDICAMENTOS Y SERVICIOS MEDICOS",
		"ramo": "EQUIPO MEDICO Y MEDICAMENTOS",
		"subramo": "VENTA DE MEDICAMENTOS",
		"actividad_economica": "CONTROLADORA DE EMPRESAS DEDICADAS PRINCIPALMENTE A LA COMPRA-VENTA DE MEDICINAS, PERFUMERIA, FOTOGRAFIA, ETC.",
		"productos_servicios": "MEDICAMENTOS, LINEAS DE PERFUMERIA, FOTOGRAFIA, HOGAR, ALIMENTOS Y REGALOS.",
		"historia": "Farmacias Guadalajara naci&oacute; en Marzo de 1942 como el sue&ntilde;o de Don Francisco Arroyo Verduzco, que buscando mejores condiciones de vida emigra del campo a la Ciudad. Todav&iacute;a la segunda Guerra Mundial hacia sus estragos en Europa y Asia. Como contraste eso aceleraba nuestra industrializaci&oacute;n como un pa&iacute;s de oportunidad, esto se manifest&oacute; en forma clara en la industria farmac&eacute;utica, Don Francisco Abre la primera farmacia precisamente en Guadalajara, Jalisco, dedicada a la venta de medicinas de patente as&iacute; como art&iacute;culos para el hogar y cuidado personal.  Paralelamente desarrolla una red de mayoreo, distribuyendo los mismos productos a otras farmacias de Jalisco. Esta empresa familiar originalmente contaba con 5 empleados.   Un camino de oportunidades En los a&ntilde;os sesenta y setenta el desaf&iacute;o y la oportunidad vuelven a presentarse, el desarrollo de la econom&iacute;a mundial y la creciente competencia, originaron que el consumidor exigiera m&aacute;s y mejores servicios.  Farmacias Guadalajara nace como una Farmacia, que ya miraba al futuro en sus productos industrializados que ofrec&iacute;a, tanto en el ramo de las medicinas como en lo del hogar y cuidado personal. Como toda empresa de la &eacute;poca nacen con mucha esperanza en el futuro y con una disposici&oacute;n al trabajo y al esfuerzo total, con conciencia de que todo estaba por hacerse y que todo logro seria de la constancia en el trabajo y la perseverancia en el logro del objetivo marcado, Internamente la empresa adopt&oacute; dos pol&iacute;ticas firmes que han contribuido al &eacute;xito: La primera fue la capacitaci&oacute;n y desarrollo de su personal. La segunda se bas&oacute; en utilizar siempre tecnolog&iacute;a de punta para optimizar la interacci&oacute;n entre las personas y los productos manejados. As&iacute;, desde el a&ntilde;o 1968 Farmacia Guadalajara entr&oacute; a la era de la computaci&oacute;n, evolucionando al ritmo de la tecnolog&iacute;a.  El crecimiento y diversificaci&oacute;n de la empresa, tuvieron como consecuencia la creaci&oacute;n de empresas ligadas a Farmacias Guadalajara para complementar sus servicios de transporte, seguridad, laboratorios de revelado y tiendas de venta de art&iacute;culos fotogr&aacute;ficos. En 1983 se constituye Corporativo Fragua, S.A. de C.V.   Tres Fortalezas Ante el panorama que se presentaba en M&eacute;xico, una creciente apertura comercial, globalizaci&oacute;n de la econom&iacute;a y nuevas formas de comercializaci&oacute;n, la empresa respondi&oacute; con: personal capacitado, el concepto de Superfarmacia y tecnolog&iacute;a de punta.   1. Personal Capacitado. Son un pilar importante para lograr el &eacute;xito, ya que son la base de la productividad, la eficiencia y crecimiento. La empresa brinda la oportunidad de hacer carrera en sus filas, por eso ofrece programas de capacitaci&oacute;n con m&aacute;s de 194,000 hrs. de cursos programados al a&ntilde;o para garantizar un desarrollo humano y profesional.  2. El concepto de Superfarmacia. ?Naci&oacute; en 1989 como fruto de una investigaci&oacute;n de mercado a nuestros clientes, que tuvo como resultado una farmacia tradicional con autoservicio y adem&aacute;s una tienda de conveniencia que ofrece medicamentos, productos de belleza e higiene personal, alimentos y productos para el hogar entre otros?.   3. La tecnolog&iacute;a. Ha logrado desarrollar un Sistema de Informaci&oacute;n Tecnificada (SITEC), que permite agrupar todas las SuperFarmacias en l&iacute;nea, facilitando as&iacute; la expansi&oacute;n y el control de la informaci&oacute;n.    Estas fortalezas aunadas al hecho de distinguirse de la competencia, para poder subsistir a trav&eacute;s de la innovaci&oacute;n y la diferenciaci&oacute;n han hecho de Fragua el &uacute;nico corporativo con el concepto de Superfarmacias en el pa&iacute;s.   Los 90&acute;S apresuran nuestro desarrollo ente la apertura de M&eacute;xico al mundo, la globalizaci&oacute;n de la econom&iacute;a, la competencia creciente.    Corporativo Fragua dio un paso trascendental al realizar una oferta p&uacute;blica de acciones en la Bolsa Mexicana de Valores, el 3 de octubre de 1997 por un importe de $230.4 millones de pesos; es decir, se coloc&oacute; cerca del 20% de su capital y se vendi&oacute; todo de inmediato. Ese capital sirvi&oacute; para reproducir el formato y entonces empez&oacute; un crecimiento m&aacute;s agresivo a partir de ese a&ntilde;o.   Como resultado de esa colocaci&oacute;n, Fragua ha abierto 343 nuevas Superfarmacias, pasando de 73 en octubre de 1997 a 416 en 2005, es decir ha quintuplicado el n&uacute;mero de farmacias en 9 a&ntilde;os, consolid&aacute;ndose como la Cadena m&aacute;s importante del pa&iacute;s en ventas y la &uacute;nica de SuperFarmacias.   En el mismo per&iacute;odo, la presencia de Fragua en el pa&iacute;s se ha incrementado considerablemente pasando de 19 ciudades a 110, abarcando 17 Estados de la Rep&uacute;blica Mexicana. La expansi&oacute;n de Fragua se ha reflejado en sus ventas que se han incrementado de $1,821.04 millones en 1997, a $9,832?198 millones en 2005 dejando con ello constancia de un exitoso crecimiento.  Las metas de Fragua Farmacias Guadalajara, S.A. de C.V., ha mantenido su estrategia de crecimiento, a&uacute;n durante los a&ntilde;os m&aacute;s severos de crisis econ&oacute;mica en M&eacute;xico. Al iniciar el a&ntilde;o 2001 Fragua decidi&oacute; mantener el objetivo de abrir una sucursal cada diez d&iacute;as, y lo ha cumplido. Para este a&ntilde;o 2005, la empresa continua abriendo una SuperFarmacia cada seis d&iacute;as, acelerando de manera importante el plan de expansi&oacute;n.   Estos hechos demuestran que se trata de una empresa s&oacute;lida y bien administrada, que siempre ha registrado utilidades a lo largo de su historia  Y por ultimo, esta &eacute;poca y este desaf&iacute;o exige que la evoluci&oacute;n sea m&aacute;s acelerada, ? La Carrera de la Eficiencia? es contra el tiempo ?Llegar tarde es perder el lugar?, por lo cual se hace necesario acelerar la inversi&oacute;n y para esto hemos decidido, en su oportunidad, abrir nuestra empresa al inversionista local y extranjero que le interese nuestra forma empresarial, con lo cual completaremos nuestro cuadro acci&oacute;n para edificar una etapa m&aacute;s del desarrollo de SuperFarmacia Guadalajara con miras al Siglo XXI."
	},
	{
		"clave": "FRES",
		"nombre": "FRESNILLO PLC",
		"clave_interna": "7019",
		"logo": "logos\/FRES.gif",
		"fecha_constitucion": "27\/02\/2008",
		"fecha_listado": "14\/05\/2008",
		"sector": "MATERIALES",
		"subsector": "MATERIALES",
		"ramo": "METALES Y MINERIA",
		"subramo": "MINERALES Y METALES PRECIOSOS",
		"actividad_economica": "EXTRACCION Y BENEFICIO DE MINERALES NO FERROSOS Y LA VENTA DE LA PRODUCCI&Oacute;N RELACIONADA.",
		"productos_servicios": "ORO, PLANTA, PLOMO Y ZINC.",
		"historia": "Fresnillo Plc es el mayor productor mundial de plata primaria de M&eacute;xico y la segunda mayor productora de oro, que cotiza en la Bolsa de Valores de Londres bajo el s&iacute;mbolo FRES. Fresnillo tiene siete minas en operaci&oacute;n, todas ellas en M&eacute;xico - Fresnillo, Saucito, Ci&eacute;nega, San Ram&oacute;n (sat&eacute;lite de la mina de oro Ci&eacute;nega), Herradura, Soledad-Dipolos y Noche Buena; tres proyectos de desarrollo -la Planta de Cianuraci&oacute;n Din&aacute;mica para procesar el oro de alta ley de las minas de Herradura y Soledad-Dipolos, San Juli&aacute;n y Saucito II y cuatro prospectos de exploraci&oacute;n avanzados - Centauro Profundo, Juanicipio, Orysivo y Las Casas-Rosario as&iacute; como un n&uacute;mero de prospectos de exploraci&oacute;n a largo plazo. En total, Fresnillo cuenta con concesiones mineras que abarcan aproximadamente 2.1 millones de hect&aacute;reas en M&eacute;xico. Fresnillo tiene una fuerte y larga tradici&oacute;n minera, con un historial demostrado de desarrollo minero, de reposici&oacute;n de reservas, y un costo de producci&oacute;n en el cuartil m&aacute;s bajo de la curva de costos para la plata y el oro. El objetivo de Fresnillo es mantener la posici&oacute;n del Grupo como la mayor compa&ntilde;&iacute;a de plata primaria del mundo, produciendo 65 millones de onzas de plata y 500,000 onzas de oro para 2018."
	},
	{
		"clave": "FSHOP",
		"nombre": "THE BANK OF NEW YORK MELLON, S.A., INSTITUCION DE BANCA MULTIPLE",
		"clave_interna": "3007",
		"logo": "logos\/FSHOP.gif"
	},
	{
		"clave": "FUNO",
		"nombre": "DEUTSCHE BANK MEXICO, S.A., INSTITUCION DE BANCA MULTIPLE",
		"clave_interna": "7556",
		"logo": "logos\/FUNO.gif",
		"fecha_constitucion": "28\/02\/2000",
		"fecha_listado": "18\/03\/2011",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "BANCOS",
		"subramo": "BANCOS COMERCIALES",
		"actividad_economica": "FIDEICOMISO",
		"productos_servicios": "N\/D",
		"historia": "."
	},
	{
		"clave": "GAP",
		"nombre": "GRUPO AEROPORTUARIO DEL PACIFICO, S.A.B. DE C.V.",
		"clave_interna": "6579",
		"logo": "logos\/GAP.gif",
		"fecha_constitucion": "28\/05\/1998",
		"fecha_listado": "24\/02\/2006",
		"sector": "INDUSTRIAL",
		"subsector": "TRANSPORTES",
		"ramo": "INFRAESTRUCTURA DE TRANSPORTES",
		"subramo": "SERVICIOS DE AEROPUERTOS",
		"actividad_economica": "PRESTACI&Oacute;N DE SERVICIOS AEROPORTUARIOS A TRAV&Eacute;S DE LOS DOCE AEREOPUERTOS QUE OPERA LA COMPA&Ntilde;&Iacute;A EN LA REGI&Oacute;N DEL PAC&Iacute;FICO",
		"productos_servicios": "N\/D",
		"historia": "Grupo Aeroportuario del Pacifico, S.A. de C.V. (GAP) se constituy&oacute; en 1998 como parte del programa del Gobierno Federal para la apertura del SAM a la inversi&oacute;n privada.  A trav&eacute;s de sus subsidiarias, GAP tiene 12 concesiones para operar, mantener y desarrollar 12 aeropuertos en las regi&oacute;n Central y del Pac&iacute;fico de M&eacute;xico.    GAP opera 12 aeropuertos, los cuales dan servicio en dos &aacute;reas metropolitanas importantes (Guadalajara y Tijuana), diversos destinos tur&iacute;sticos, como son Puerto Vallarta, Los Cabos, La Paz y Manzanillo, y un n&uacute;mero de ciudades de proporciones medianas, como son Hermosillo, Le&oacute;n, Guanajuato, Silao, Morelia, Aguascalientes, Mexicali y los Mochis.   Los Aeropuertos que opera GAP se encuentran ubicados en 9 de los 31 Estados en M&eacute;xico, cubriendo un territorio de aproximadamente 566,000 kil&oacute;metros cuadrados, con una poblaci&oacute;n de aproximadamente 26 millones de habitantes seg&uacute;n el Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica (INEGI).   Todos los Aeropuertos est&aacute;n designados como aeropuertos internacionales bajo ley Mexicana, lo cual significa que est&aacute;n equipados para recibir vuelos internacionales y mantener servicios de aduana, de reabastecimiento de combustible y de migraci&oacute;n operados por el Gobierno Federal.  Como operadora de los 12 Aeropuertos, GAP cobra tarifas a las aerol&iacute;neas, pasajeros y a otros usuarios por el uso de las instalaciones de los Aeropuertos. GAP tambi&eacute;n cobra rentas y obtiene otros ingresos derivados de actividades comerciales realizadas en los Aeropuertos, tales como el alquiler de espacio a restaurantes y tiendas de menudeo.   Seis de los Aeropuertos figuran entre los diez aeropuertos mas concurridos de M&eacute;xico con base en el tr&aacute;fico de Pasajeros Comerciales, de conformidad con los datos publicados por la DGAC para el 2006."
	},
	{
		"clave": "GBM",
		"nombre": "CORPORATIVO GBM, S.A.B. DE C. V.",
		"clave_interna": "5382",
		"logo": "logos\/GBM.gif",
		"fecha_constitucion": "02\/04\/1992",
		"fecha_listado": "19\/05\/1992",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "MERCADOS FINANCIEROS",
		"subramo": "CONTROLADORAS DE ENTIDADES DE SERVICIOS FINANCIEROS",
		"actividad_economica": "INTERMEDIARIO BURSATIL.",
		"productos_servicios": "N\/D",
		"historia": "GBM se constituy&oacute; en 1992 como controladora de entidades financieras conforme a la Ley para Regular las Agrupaciones Financieras, bajo la denominaci&oacute;n de Grupo Financiero GBM Atl&aacute;ntico, S.A. de C.V.  En octubre de 2005, la Asamblea de Accionistas del Grupo Financiero (hoy GBM) acord&oacute; la reestructura del capital social, as&iacute; como la fusi&oacute;n de la misma como fusionante, con GBM Grupo Burs&aacute;til Mexicano, S.A. de C.V. Casa de Bolsa, como fusionada, desapareciendo esta &uacute;ltima y subsistiendo el Grupo Financiero, quien adopt&oacute; la denominaci&oacute;n GBM Grupo Burs&aacute;til Mexicano, S.A. de C.V., Casa de Bolsa.   En noviembre de 2006 y con motivo de la publicaci&oacute;n de la Nueva Ley del Mercado de Valores, la Asamblea de Accionistas de GBM acord&oacute; el cambio de denominaci&oacute;n a GBM Grupo Burs&aacute;til Mexicano, S.A.B. de C.V., Casa de Bolsa.  En enero de 2008 se constituy&oacute; la subusidiaria que asumir&iacute;a el car&aacute;cter de Casa de Bolsa as&iacute; como la denominaci&oacute;n GBM Grupo Burs&aacute;til Mexicano, S.A. de C.V. Casa de Bolsa, convirti&eacute;ndose GBM en Corporativo GBM, S.A.B. de C.V., denominaci&oacute;n actual, con actividad de controladora pura.   Corporativo GBM, S.A.B. de C.V., con sus subsidiarias en M&eacute;xico, Brasil, Estados Unidos y Chile, se ha posicionado como un grupo empresarial con algunas de las entidades financieras m&aacute;s s&oacute;lidas y confiables para la inversi&oacute;n nacional e internacional.  Su estrategia de mercado est&aacute; orientada a prestar servicios y productos financieros al segmento empresarial mexicano integrado por grandes corporativos y empresas de mediana capitalizaci&oacute;n; inversionistas institucionales, y personas f&iacute;sicas mexicanas y extranjeras.  GBM Grupo Burs&aacute;til Mexicano, S.A. de C.V., Casa de Bolsa y Operadora GBM, S.A. de C.V. Sociedad Operadora de Sociedades de Inversi&oacute;n, ambas subsidiarias de Corporativo GBM, S.A.B. de C.V., se ubican como intermediarias mexicanas con un alto grado de especializaci&oacute;n en el mercado accionario de la BMV. Se han distinguido por una exitosa y consistente gesti&oacute;n en el manejo de activos financieros; en particular portafolios de inversi&oacute;n. La administraci&oacute;n profesional de estas sociedades, busca constantemente las mejores condiciones de diversificaci&oacute;n, riesgo y rentabilidad, acorde al objetivo de inversi&oacute;n de cada una de ellas."
	},
	{
		"clave": "GCARSO",
		"nombre": "GRUPO CARSO, S.A.B. DE C.V.",
		"clave_interna": "5393",
		"logo": "logos\/GCARSO.gif",
		"fecha_constitucion": "22\/10\/1980",
		"fecha_listado": "19\/06\/1990",
		"sector": "INDUSTRIAL",
		"subsector": "BIENES DE EQUIPO",
		"ramo": "CONTROLADORAS",
		"subramo": "CONTROLADORAS",
		"actividad_economica": "CONTROLADORA DE EMPRESAS DEDICADAS A DIVERSAS AREAS DE LA ACTIVIDAD ECONOMICA.",
		"productos_servicios": "N\/D",
		"historia": "La sociedad se constituy&oacute; como Grupo Galas, S.A. en 1980; en 1981 se transform&oacute; en sociedad an&oacute;nima de capital variable y en 1982 cambi&oacute; su denominaci&oacute;n por la de Grupo Inbursa, S.A. de C.V. Entre 1980 y 1990, la compa&ntilde;&iacute;a adquiri&oacute; la mayor&iacute;a de las acciones de Cigatam, Sanborn Hnos. (Sanborns) y Empresas Frisco (Frisco), entre otras. En 1990 se llevaron a cabo los siguientes eventos: (i) la compa&ntilde;&iacute;a absorbi&oacute; por fusi&oacute;n a Corporaci&oacute;n Industrial Carso, S.A. de C.V., cambiando su denominaci&oacute;n por la de Grupo Carso, S.A. de C.V. y aumentando su participaci&oacute;n en Sanborns y Frisco; (ii) se llev&oacute; a cabo una colocaci&oacute;n de acciones de Grupo Carso en la Bolsa Mexicana de Valores; y (iii) Grupo Carso, junto con Southwestern Bell International Holding Corp., France Cables Et Radio y un grupo de inversionistas, adquirieron el control de Telmex, mediante licitaci&oacute;n p&uacute;blica. Durante 1992 Grupo Carso compr&oacute; la mayor&iacute;a de las acciones de Grupo Condumex. En 1996 Grupo Carso se escindi&oacute;, principalmente en Carso Global Telecom, a la que se le transfirieron los activos de Telmex. En 1997 Grupo Sanborns adquiri&oacute; el 60% del capital de Sears Roebuck de M&eacute;xico (Sears) y, posteriormente, realiz&oacute; una oferta p&uacute;blica de compra por el 25% de dicho capital, manteniendo Sears Roebuck Inc. una participaci&oacute;n del 15%. Asimismo, Grupo Sanborns redefini&oacute; su estructura corporativa, incluyendo las l&iacute;neas de negocio de Grupo Carso relacionadas con la parte comercial, y, adem&aacute;s de los negocios de tiendas departamentales, restaurantes y caf&eacute;s, pasteler&iacute;as y tiendas de m&uacute;sica, se hizo cargo del desarrollo, renta, operaci&oacute;n y administraci&oacute;n de centros comerciales. Durante 2003 Grupo Carso, a trav&eacute;s de su subsidiaria Grupo Sanborns, adquiri&oacute; las seis tiendas departamentales que operaban en M&eacute;xico bajo la marca JC Penney. En septiembre de 2004, se conform&oacute; Carso Infraestructura y Construcci&oacute;n, S.A. de C.V. (CICSA), subsidiaria en la que se consolidaron todos los negocios del grupo en materia de instalaciones, construcci&oacute;n e infraestructura, a trav&eacute;s de cuatro sectores: fabricaci&oacute;n y servicios para la industria qu&iacute;mica y petrolera; proyectos de infraestructura; construcci&oacute;n civil e instalaci&oacute;n de ductos. En mayo de 2005 Grupo Sanborns inici&oacute; operaciones fuera de M&eacute;xico, con la apertura de una tienda Sanborns, una tienda departamental Dorian?s y una tienda de m&uacute;sica MixUp en un centro comercial en El Salvador. En octubre de 2005 CICSA llev&oacute; a cabo una oferta p&uacute;blica de las acciones representativas de su capital social a trav&eacute;s de la Bolsa Mexicana de Valores y obtuvo la inscripci&oacute;n de sus acciones en el Registro Nacional de Valores. Grupo Condumex concentra las divisiones industriales de telecomunicaciones, construcci&oacute;n y energ&iacute;a y autopartes y tiene las principales compa&ntilde;&iacute;as de manufactura. El 31 de diciembre de 2010 Grupo Carso escindi&oacute; sus activos minero e inmobiliario, consolidando su cartera de negocios en los sectores: industrial, construcci&oacute;n e infraestructura, y comercial y de consumo. A principios de 2012 Grupo Carso, como parte del proceso iniciado para deslistar a CICSA en el mercado de valores, realiz&oacute; una Oferta P&uacute;blica de Adquisici&oacute;n por hasta el total de las acciones en circulaci&oacute;n de CICSA, que no eran de su propiedad directa o indirectamente. Una vez efectuada dicha oferta p&uacute;blica y cumplidos los requisitos legales correspondientes, la inscripci&oacute;n de las acciones de Cicsa en el Registro Nacional de Valores qued&oacute; cancelada, con efectos a partir del 9 de mayo de 2012."
	},
	{
		"clave": "GCC",
		"nombre": "GRUPO CEMENTOS DE CHIHUAHUA, S.A.B. DE C.V.",
		"clave_interna": "5394",
		"logo": "logos\/GCC.gif",
		"fecha_constitucion": "14\/06\/1991",
		"fecha_listado": "27\/02\/1992",
		"sector": "MATERIALES",
		"subsector": "MATERIALES",
		"ramo": "MATERIALES DE CONSTRUCCION",
		"subramo": "MATERIALES DE CONSTRUCCION",
		"actividad_economica": "PRODUCCION, DISTRIBUCION Y COMERCIALIZACION DE CEMENTO PORTLAND, CONCRETO Y MATERIALES PARA LA CONSTRUCCION.",
		"productos_servicios": "CEMENTO PORTLAND.",
		"historia": "GCC es una Compa&ntilde;&iacute;a l&iacute;der en la producci&oacute;n y comercializaci&oacute;n de cemento, concreto, agregados y servicios relacionados con la industria de la construcci&oacute;n en M&eacute;xico y Estados Unidos de Am&eacute;rica. La Compa&ntilde;&iacute;a tiene una capacidad anual de producci&oacute;n de cemento de 4.8 millones de toneladas. Fundada en 1941, las acciones de la Compa&ntilde;&iacute;a cotizan en la Bolsa Mexicana de Valores, con la clave de pizarra GCC*."
	},
	{
		"clave": "GENSEG",
		"nombre": "GENERAL DE SEGUROS, S.A.B.",
		"clave_interna": "5400",
		"logo": "logos\/GENSEG.gif",
		"fecha_constitucion": "10\/10\/1945",
		"fecha_listado": "24\/06\/1946",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "SEGUROS",
		"subramo": "SEGUROS DIVERSOS",
		"actividad_economica": "OPERAR EN EL RAMO DE SEGUROS.",
		"productos_servicios": "N\/D",
		"historia": "General de Seguros, S.A. surge a fines de 1970, como resultado de la reuni&oacute;n de un grupo de funcionarios del sector asegurador, donde planearon la posibilidad de formar una nueva compa&ntilde;&iacute;a de seguros, diferente a las que en ese momento participaban en la industria aseguradora.  Fue hasta 1971 que se hicieron tratos con los propietarios de Aseguradora de Cr&eacute;dito S.A., empresa que fue adquirida en ese a&ntilde;o. De inmediato se procedi&oacute; a modificar la raz&oacute;n social, as&iacute; como a aumentar el capital y obtener la autorizaci&oacute;n para trabajar todos los ramos de Da&ntilde;os y Accidentes Personales. Despu&eacute;s de m&uacute;ltiples negociaciones se obtuvo el permiso de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y es as&iacute; como General de Seguros, S.A. empieza a operar el 4 de julio de 1972.  La principal filosof&iacute;a que los animaba a trabajar consist&iacute;a en que si los due&ntilde;os y administradores eran principalmente agentes y empleados, seguramente podr&iacute;an orientarse a dar un excelente servicio al cliente y fundar, as&iacute;...     Actualmente y gracias al esfuerzo de un grupo de gente exitosa y profesional de agentes, empleados y funcionarios, encabezados por el Lic Miguel S. Escobedo, Presidente del Consejo, formamos una gran empresa que no busca ser la m&aacute;s grande... sino la mejor"
	},
	{
		"clave": "GENTERA",
		"nombre": "COMPARTAMOS, S.A.B. DE C.V.",
		"clave_interna": "7472",
		"logo": "logos\/GENTERA.gif",
		"fecha_constitucion": "23\/03\/2010",
		"fecha_listado": "24\/12\/2010",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "SERVICIOS FINANCIEROS DIVERSIFICADOS",
		"subramo": "CONTROLADORAS",
		"actividad_economica": "PROMOVER, ORGANIZAR Y ADMINISTRAR TODA CLASE DE SOCIEDADES MERCANTILES O CIVILES",
		"productos_servicios": "N\/D",
		"historia": "Compartamos es una compa&ntilde;&iacute;a tenedora de acciones, cuyo objetivo es promover, organizar y administrar, todo tipo de compa&ntilde;&iacute;as, nacionales e internacionales, sujeto a sus pol&iacute;ticas de inversi&oacute;n. Compartamos se fund&oacute; en la ciudad de M&eacute;xico en 2010. Las acciones de Compartamos comenzaron a cotizar en la Bolsa Mexicana de Valores, S.A.B. de C.V. el 24 de diciembre de 2010 bajo la clave de cotizaci&oacute;n COMPARC."
	},
	{
		"clave": "GEO",
		"nombre": "CORPORACION GEO, S.A.B. DE C.V.",
		"clave_interna": "5401",
		"logo": "logos\/GEO.gif",
		"fecha_constitucion": "13\/03\/1981",
		"fecha_listado": "27\/07\/1994",
		"sector": "INDUSTRIAL",
		"subsector": "CONSTRUCCION",
		"ramo": "CONSTRUCCION DE VIVIENDAS",
		"subramo": "CONSTRUCCION DE VIVIENDAS",
		"actividad_economica": "DISE&Ntilde;O, DESARROLLO, CONSTRUCCION Y VENTA DE UNIDADES HABITACIONALES",
		"productos_servicios": "VIVIENDA DE INTERES SOCIAL.",
		"historia": "Corporaci&oacute;n GEO es la desarrolladora de vivienda de bajos ingresos l&iacute;der en M&eacute;xico y Am&eacute;rica Latina. A trav&eacute;s de sus empresas subsidiarias posicionadas en las ciudades m&aacute;s din&aacute;micas del pa&iacute;s, GEO est&aacute; involucrada en todos los aspectos de adquisici&oacute;n de tierra, dise&ntilde;o, desarrollo, construcci&oacute;n, mercadotecnia, comercializaci&oacute;n y entrega de viviendas de inter&eacute;s social y medio en M&eacute;xico. GEO es una de las empresas de vivienda m&aacute;s diversificadas en M&eacute;xico, operando en 22 estados de la Rep&uacute;blica. En sus m&aacute;s de 40 a&ntilde;os de experiencia, GEO ha producido y comercializado 655,000 casas en las que habitan m&aacute;s de 2'400,000 de mexicanos. El modelo de negocios de GEO se enfoca principalmente en el segmento de inter&eacute;s social y econ&oacute;mico, los cuales son apoyados por las pol&iacute;ticas gubernamentales y organismos de vivienda como INFONAVIT y FOVISSSTE. Para mayor informaci&oacute;n, visite www.corporaciongeo.com"
	},
	{
		"clave": "GFAMSA",
		"nombre": "GRUPO FAMSA, S.A.B. DE C.V.",
		"clave_interna": "5866",
		"logo": "logos\/GFAMSA.gif",
		"fecha_constitucion": "27\/12\/1979",
		"fecha_listado": "08\/11\/2001",
		"sector": "SERVICIOS Y BIENES DE CONSUMO NO BASICO",
		"subsector": "VENTA AL POR MENOR",
		"ramo": "VENTAS ESPECIALIZADAS",
		"subramo": "VENTA DE EQUIPAMIENTO PARA EL HOGAR",
		"actividad_economica": "COMERCIALIZAR EN LA REPUBLICA MEXICANA PRODUCTOS NACIONALES E IMPORTADOS DE LINEA BLANCA, APARATOS ELECTRODOMESTICOS, MUEBLES Y ROPA",
		"productos_servicios": "APARATOS ELECTRONICOS, MUEBLES, ROPA Y LINEA BLANCA",
		"historia": "Fundada en el a&ntilde;o de 1970 en Monterrey, Nuevo Le&oacute;n, Grupo Famsa se ha consolidado como una empresa p&uacute;blica con una s&oacute;lida presencia en el sector minorista, enfocada a satisfacer diversas necesidades de consumo, financiamiento y ahorro de las familias.  A lo largo de su historia, Grupo Famsa ha desarrollado un sobresaliente portafolio s&oacute;lido de negocios complementarios basados en el cr&eacute;dito al consumo y el ahorro. Bajo un nuevo esquema de servicios, en el mes de enero de 2007 inici&oacute; operaciones Banco Ahorro Famsa, S.A., Instituci&oacute;n de Banca M&uacute;ltiple, una pieza fundamental de nuestros planes de crecimiento.   Actualmente, las sinergias creadas entre la operaci&oacute;n del banco y el &aacute;rea comercial han impulsado el desempe&ntilde;o operativo y financiero del Grupo. A trav&eacute;s de sus tres unidades de negocio, Famsa M&eacute;xico, Banco Famsa y Famsa USA, brinda una oferta de valor integral que mejora la calidad de vida de un importante segmento de la poblaci&oacute;n que valora el servicio personalizado y requiere opciones de cr&eacute;dito que hist&oacute;ricamente no le han sido brindadas por la banca tradicional.  Por su parte, el creciente portafolio de productos y servicios financieros de Banco Famsa, que en 2013 logr&oacute; incursionar en el ramo prendario, enriquece los servicios brindados en las tiendas de Famsa M&eacute;xico. Asimismo, Famsa USA atiende al segmento hispano de Estados Unidos, replicando el modelo de negocio de Famsa M&eacute;xico en dos de los estados con mayor concentraci&oacute;n de poblaci&oacute;n hispana: Texas e Illinois.  Hoy en d&iacute;a, Grupo Famsa cuenta con una amplia red de 362 tiendas, 317 sucursales bancarias y 173 sucursales prendarias en 30 estados de M&eacute;xico, as&iacute; como con 25 tiendas en los Estados Unidos."
	},
	{
		"clave": "GFINBUR",
		"nombre": "GRUPO FINANCIERO INBURSA, S.A.B. DE C.V.",
		"clave_interna": "5428",
		"logo": "logos\/GFINBUR.gif",
		"fecha_constitucion": "29\/09\/1992",
		"fecha_listado": "22\/02\/1993",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "GRUPOS FINANCIEROS",
		"subramo": "GRUPOS FINANCIEROS",
		"actividad_economica": "CONTROLADORA PURA DE ACCIONES DE EMPRESAS QUE PRESTAN SERVICIOS FINANCIEROS.",
		"productos_servicios": "N\/D",
		"historia": "Grupo Financiero Inbursa, S.A.B de C.V. es una sociedad an&oacute;nima burs&aacute;til de capital variable que se constituy&oacute; bajo la denominaci&oacute;n de Promotora Carso, S.A. de C.V. Posteriormente, en septiembre de 1992 la Sociedad se convirti&oacute; en una agrupaci&oacute;n financiera modificando su denominaci&oacute;n social a Grupo Financiero Inbursa, S.A.B. de C.V., misma que actualmente ostenta.  La emisora es una sociedad controladora de entidades financieras de conformidad con la Ley para Regular las Agrupaciones Financieras, integr&aacute;ndose a la fecha por las siguientes entidades financieras: Seguros Inbursa, S.A., Grupo Financiero Inbursa; Pensiones Inbursa, S.A., Grupo Financiero Inbursa; Fianzas Guardiana Inbursa, S.A., Grupo Financiero Inbursa; Banco Inbursa, S.A., Instituci&oacute;n de Banca M&uacute;ltiple, Grupo Financiero Inbursa; Sociedad Financiera Inbursa, S.A. de C.V., SOFOM, ER, Grupo Financiero Inbursa; Operadora Inbursa de Sociedades de Inversi&oacute;n, S.A. de C.V., Grupo Financiero Inbursa e Inversora Burs&aacute;til, S.A. de C.V., Casa de Bolsa, Grupo Financiero Inbursa, as&iacute; como por las siguientes empresas de servicios complementarios: Outsourcing Inburnet, S.A. de C.V. y Asesor&iacute;a Especializada Inburnet, S.A. de C.V."
	},
	{
		"clave": "GFINTER",
		"nombre": "GRUPO FINANCIERO INTERACCIONES, S.A. DE C.V.",
		"clave_interna": "5430",
		"logo": "logos\/GFINTER.gif",
		"fecha_constitucion": "28\/10\/1992",
		"fecha_listado": "10\/12\/1992",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "GRUPOS FINANCIEROS",
		"subramo": "GRUPOS FINANCIEROS",
		"actividad_economica": "CONTROLADORA DE EMPRESAS DEDICADAS A PRESTAR SERVICIOS FINANCIEROS.",
		"productos_servicios": "PRODUCTOS FINANCIEROS, BANCARIOS, BURS&Aacute;TILES, FIDUCIARIOS, DE INVERSI&Oacute;N, SEGUROS Y DIVISAS.",
		"historia": "Despu&eacute;s de haber adquirido en 1981 a Corporaci&oacute;n Mexicana de Valores S.A. de C.V., los actuales accionistas de Grupo Financiero Interacciones cambian su denominaci&oacute;n en 1987 por la de Interacciones Casa de Bolsa S.A. de C.V.  En Octubre de 1992 Grupo Financiero Interacciones se consolida con la integraci&oacute;n de Interacciones Casa de Cambio (creada en 1988) y dos empresas de arrendamiento y factoraje financiero que hasta el momento eran subsidiarias de la Casa de Bolsa.   En septiembre de 1993 Grupo Financiero Interacciones obtuvo la autorizaci&oacute;n para constituirse como instituci&oacute;n de banca m&uacute;ltiple, a Banco Interacciones, S.A. quien en 1996 fusionar&iacute;a la empresa de arrendamiento y factoraje.  Los or&iacute;genes de la aseguradora por otro lado, se remontan a la fusi&oacute;n que se realiza en 1966 entre Seguros La Reforma, S.A. y Seguros Americana, S.A. Para el a&ntilde;o 1973 la Sociedad decide cambiar su raz&oacute;n social, a Seguros La Rep&uacute;blica, S.A. Y fue hasta 1993 cuando Grupo Financiero Interacciones hace la adquisici&oacute;n de la misma para formar Aseguradora Interacciones S.A.  En diciembre de 2001 que se constituy&oacute; ?Interacciones Sociedad Operadora de Sociedades de Inversi&oacute;n, S.A. de C.V. como subsidiaria de Banco Interacciones, S.A. a su vez empresa integrante del Grupo Financiero Interacciones."
	},
	{
		"clave": "GFMULTI",
		"nombre": "GRUPO FINANCIERO MULTIVA S.A.B. DE C.V.",
		"clave_interna": "5432",
		"logo": "logos\/GFMULTI.gif",
		"fecha_constitucion": "31\/10\/1991",
		"fecha_listado": "27\/03\/1992",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "GRUPOS FINANCIEROS",
		"subramo": "GRUPOS FINANCIEROS",
		"actividad_economica": "SOCIEDAD CONTROLADORA DE EMPRESAS QUE OPERAN DENTRO DEL AREA DE SERVICIOS FINANCIEROS.",
		"productos_servicios": "N\/D",
		"historia": "GRUPO FINANCIERO MULTIVA S.A.B. DE C.V. SE CONSTITUYO EL 31 DE OCTUBRE DE 1991 PARA OPERAR COMO UNA SOCIEDAD CONTROLADORA DE ENTIDADES FINANCIERAS. ACTUALMENTE EL GRUPO FINANCIERO ESTA INTEGRADO POR BANCO MULTIVA S.A., CASA DE BOLSA MULTIVA S.A. DE C.V. Y SEGUROS MULTIVA S.A. A TRAVES DE LAS CUALES DESARROLLA UNA AMPLIA ACTIVIDAD DE NEGOCIOS; A SU VEZ BANCO MULTIVA CUENTA CON UNA SUBSIDIARIA DEL RAMO FINANCIERO: FONDOS DE INVERSION MULTIVA S.A. DE C.V. SOCIEDAD OPERADORA DE SOCIEDADES DE INVERSION. EL GRUPO FINANCIERO EN LA ACTUALIDAD TIENE PRESENCIA EN DIEZ ESTADOS DE LA REPUBLICA MEXICANA DENTRO DE LOS CUALES SE UBICAN LOS PRINCIPALES CENTROS FINANCIEROS DEL PAIS."
	},
	{
		"clave": "GFNORTE",
		"nombre": "GRUPO FINANCIERO BANORTE, S.A.B DE C.V.",
		"clave_interna": "5433",
		"logo": "logos\/GFNORTE.gif",
		"fecha_constitucion": "21\/07\/1992",
		"fecha_listado": "07\/10\/1992",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "GRUPOS FINANCIEROS",
		"subramo": "GRUPOS FINANCIEROS",
		"actividad_economica": "CONTROLADORA DE EMPRESAS QUE PRESTAN SERVICIOS FINANCIEROS.",
		"productos_servicios": "N\/D",
		"historia": "NUESTRO ORIGEN SE REMONTA A LA FUNDACI&Oacute;N DEL BANCO MERCANTIL DE MONTERREY EN 1899, Y DEL BANCO REGIONAL DEL NORTE EN 1947, AMBAS CON SEDE EN MONTERREY, NUEVO LE&Oacute;N, M&Eacute;XICO. SE FUSIONARON EN ENERO DE 1986 CON EL NOMBRE DE BANCO MERCANTIL DEL NORTE, SOCIEDAD NACIONAL DE CR&Eacute;DITO. EN MAYO DE 1987 BANORTE COMENZ&Oacute; LA COLOCACI&Oacute;N PRIVADA DE SUS CERTIFICADOS DE APORTACI&Oacute;N PATRIMONIAL, LO CUAL FUE EL INICIO DE SU PRIVATIZACI&Oacute;N Y TAMBI&Eacute;N DE SU EXPANSI&Oacute;N, PUES A PARTIR DE 1990 SURGIERON LOS SERVICIOS DE ARRENDAMIENTO, Y EN 1991 LOS DE FACTORAJE Y ALMACENAJE. EN 1993 SE UNI&Oacute; \"AFIN CASA DE BOLSA\" HOY \"CASA DE BOLSA BANORTE\", FORM&Aacute;NDOSE GRUPO FINANCIERO BANORTE . EN 1996 Y 1997 EL GRUPO SE FORTALECE AL ADQUIRIR BANCO DEL CENTRO Y BANPA&Iacute;S RESPECTIVAMENTE, LOGRANDO AS&Iacute; CUMPLIR SU OBJETIVO DE CONVERTIRSE EN UNA INSTITUCI&Oacute;N CON PRESENCIA A NIVEL NACIONAL."
	},
	{
		"clave": "GFREGIO",
		"nombre": "BANREGIO GRUPO FINANCIERO, S.A.B. DE C.V.",
		"clave_interna": "7646",
		"logo": "logos\/GFREGIO.gif",
		"fecha_constitucion": "06\/12\/2004",
		"fecha_listado": "15\/07\/2011",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "GRUPOS FINANCIEROS",
		"subramo": "GRUPOS FINANCIEROS",
		"actividad_economica": "CONTROLADORA DE ENTIDADES FINANCIERAS.",
		"productos_servicios": "OFRECEMOS PRODUCTOS Y SERVICIOS FINANCIEROS A EMPRESAS, PARTICULARMENTE PEQUE&Ntilde;AS Y MEDIANAS (PYMES) AS&Iacute; COMO CR&Eacute;DITOS HIPOTECARIOS, DE CONSUMO Y PRODUCTOS DE CAPTACI&Oacute;N PARA PERSONAS F&Iacute;SICAS.",
		"historia": "Somos un grupo financiero mexicano, con amplia experiencia y una larga trayectoria en el sector bancario en M&eacute;xico. Nuestras principales subsidiaras son AF BanRegio, S.A. de C.V., SOFOM, Entidad Regulada, BanRegio Grupo Financiero (\"AF BanRegio\"), y Banco Regional de Monterrey, S.A., Instituci&oacute;n de Banca M&uacute;ltiple, BanRegio Grupo Financiero (el \"Banco\"). AF BanRegio se constituy&oacute; en 1980, bajo la denominaci&oacute;n de Fomento Reinero, S.A. y fue adquirida por nosotros en 2004. El Banco se constituy&oacute; en 1994, sin embargo, algunos de nuestros accionistas iniciaron su carrera en el sector bancario dentro de Banco Regional del Norte, S.A. fundado desde 1947 por Don Manuel Santos Gonz&aacute;lez junto con otros accionistas, y en cuya administraci&oacute;n particip&oacute; el licenciado Manuel G. Rivero Santos, uno de nuestros accionistas fundadores.   Actualmente, tenemos una posici&oacute;n de importancia en el mercado financiero regional mexicano, con operaciones predominantemente en la regi&oacute;n norte del pa&iacute;s. A trav&eacute;s de nuestras subsidiarias ofrecemos una amplia variedad de productos y servicios financieros. Nuestras principales subsidiarias, el Banco y AF BanRegio, representaron el 44.0% y 28.0%, respectivamente de nuestra utilidad neta del primer trimestre de 2011.   Tenemos una trayectoria de constante generaci&oacute;n de utilidades recurrentes y crecientes, habiendo reportado utilidades en cada trimestre desde nuestra constituci&oacute;n en 1994, a&uacute;n y cuando fuimos fundados durante la crisis de 1994 y 1995. En nuestros 17 a&ntilde;os de historia hemos generado un crecimiento anual compuesto de m&aacute;s del 30.0%, en t&eacute;rminos de cartera total.  Nuestro exitoso desempe&ntilde;o se debe principalmente, a un modelo de negocios s&oacute;lido y a una administraci&oacute;n financiera inteligente, manejada bajo principios consistentes de prudencia en el manejo de nuestros riesgos de cr&eacute;dito, operacional, de mercado y liquidez, as&iacute; como un enfoque en segmentos rentables.  Nuestra actividad principal es el otorgamiento de cr&eacute;dito empresarial, con un enfoque importante en las peque&ntilde;as y medianas empresas (\"Pymes\") que tienen necesidades de financiamiento. Adicionalmente, nos enfocamos a desarrollar y ofrecer productos financieros (principalmente cr&eacute;ditos automotrices, hipotecarios y personales) para el sector de la poblaci&oacute;n mexicana econ&oacute;micamente activa, con una necesidad potencial de cr&eacute;dito y capacidad comprobable de afrontar el pago en el futuro.  Nuestro &eacute;xito se ha basado, entre otros factores, en posicionarnos como un grupo financiero regional, que nos ha permitido obtener un alto conocimiento de nuestros clientes, ser flexible en los servicios que ofrecemos y poder segmentar el mercado regional para desarrollar un conocimiento detallado de los productos y servicios que demandan los diferentes tipos clientes de cada plaza. En consecuencia, consideramos que podemos anticipar mejor las necesidades de los clientes y dise&ntilde;ar productos a la medida con mayor facilidad.  Actualmente, contamos con m&aacute;s de 100 sucursales en 13 diferentes estados: Aguascalientes, Baja California, Chihuahua, Coahuila, Distrito Federal, Durango, Guanajuato, Jalisco, Nuevo Le&oacute;n, San Luis Potos&iacute;, Sinaloa, Sonora y Tamaulipas."
	},
	{
		"clave": "GIGANTE",
		"nombre": "GRUPO GIGANTE, S.A.B. DE C.V.",
		"clave_interna": "5436",
		"logo": "logos\/GIGANTE.gif",
		"fecha_constitucion": "30\/11\/1983",
		"fecha_listado": "16\/07\/1991",
		"sector": "PRODUCTOS DE CONSUMO FRECUENTE",
		"subsector": "VENTA DE PRODUCTOS DE CONSUMO FRECUENTE",
		"ramo": "VENTA DE PRODUCTOS DE CONSUMO FRECUENTE",
		"subramo": "SUPERMERCADOS E HIPERMERCADOS",
		"actividad_economica": "TENEDORA PURA DE ACCIONES DE EMPRESAS DEDICADAS A LA COMERCIALIZACION DE MERCANCIAS BAJO EL SISTEMA DE AUTOSERVICIO, A LA OPERACION DE RESTAURANTES Y AL DESARROLLO DE CENTROS COMERCIALES.",
		"productos_servicios": "N.A.",
		"historia": "A PARTIR DE 1940, SE PLANE&Oacute; EL CRECIMIENTO DE GIGANTE, SIENDO LA CIUDAD DE M&Eacute;XICO Y SUS ALREDEDORES, EL LUGAR PARA ABRIR LAS PRIMERAS 12 TIENDAS ENTRE 1963 Y 1977.   EN 1987, GIGANTE DA UN PASO IMPORTANTE EN CRECIMIENTO CON LA INCORPORACI&Oacute;N DE 23 TIENDAS M&Aacute;S, PERTENECIENTES A LA CADENA DE TIENDA ASTRA CON ESTA ADQUISICI&Oacute;N LA CADENA GIGANTE LLEG&Oacute; A 82 SUCURSALES.   1991 FUE UN A&Ntilde;O SIGNIFICATIVO PARA TODO GIGANTE, AL INAUGURARSE LA TIENDA N&Uacute;MERO 100 DE LA CADENA, HECHO SIN PRECEDENTES EN &Eacute;L MERCADO MEXICANO DE TIENDAS DE AUTOSERVICIO, AL CONVERTIRSE GIGANTE EN LA PRIMERA CADENA QUE LOGRA UN CENTENAR DE ESTABLECIMIENTOS EN OPERACI&Oacute;N, BAJO UN MISMO TECHO COMERCIAL.   EN 1992, GRUPO GIGANTE COMPRA LAS CADENAS \"EL SARDINERO\" Y \"BLANCO\", LOCALIZADAS EN ZONAS POPULARES DEL DISTRITO FEDERAL Y &Aacute;REA METROPOLITANA, AS&Iacute; COMO EN VARIAS CIUDADES DEL CENTRO Y SURESTE DE LA REP&Uacute;BLICA MEXICANA. CON ESTE PASO, ABRE EL FORMATO BODEGA GIGANTE, SUMANDO 43 SUCURSALES A GRUPO GIGANTE, CONVIRTI&Eacute;NDOLO EN EL M&Aacute;S GRANDE, S&Oacute;LIDO Y CON MAYOR COBERTURA NACIONAL. SE REALIZ&Oacute; UNA ASOCIACI&Oacute;N CON LA EMPRESA AMERICANA RADIOSHACK CORPORATION PARA EL ESTABLECIMIENTO DE TIENDAS DE ELECTR&Oacute;NICA. ACTUALMENTE RADIOSHACK CUENTA CON TIENDAS EN 30 CIUDADES DEL PA&Iacute;S, EN LAS CUALES VENDEN M&Aacute;S DE 5,000 PRODUCTOS DE AUDIO, VIDEO, PARTES Y ACCESORIOS DE ELECTR&Oacute;NICA Y TELEFON&Iacute;A ENTRE OTROS.  EN 1994, GRUPO GIGANTE Y \"OFFICE DEPOT\" DE ESTADOS UNIDOS SE ASOCIARON PARA DESARROLLAR EN NUESTRO PA&Iacute;S UN NUEVO CONCEPTO DE TIENDAS ESPECIALIZADAS EN LA VENTA DE ART&Iacute;CULOS PARA OFICINA.  EN EL A&Ntilde;O 2000, SE INAUGURA LA PRIMERA TIENDA DE LA CADENA SUPER PRECIO, FORMATO CON GRANDES DESCUENTOS. SE DISTINGUE POR CONTAR CON ESTABLECIMIENTOS PEQUE&Ntilde;OS Y SENCILLOS, EN LOS QUE SE PUEDEN ENCONTRAR PRODUCTOS B&Aacute;SICOS Y DE PRIMERA NECESIDAD A PRECIOS MUY ACCESIBLES. \"EN SUPER PRECIO NO HAY OFERTAS, SINO PRECIOS PERMANENTEMENTE BAJOS\".  PARA EL A&Ntilde;O 2002 LA ORGANIZACI&Oacute;N EST&Aacute; PRESENTE EN 31 ESTADOS DE LA REP&Uacute;BLICA MEXICANA Y OPERA UN TOTAL DE 474 UNIDADES, INCLUYENDO LAS DE ESTADOS UNIDOS Y CENTROAM&Eacute;RICA.  EN EL A&Ntilde;O 2007, GRACIAS AL CREATIVO DISE&Ntilde;O ESTRAT&Eacute;GICO DE LA OPERACI&Oacute;N, Y A LA RAZONADA REFLEXI&Oacute;N DEL CONSEJO DE ADMINISTRACI&Oacute;N Y DE LA ASAMBLEA DE ACCIONISTAS, EL GRUPO TOMA LA DECISI&Oacute;N DE DESINVERTIR DE SU NEGOCIO DE AUTOSERVICIOS, TRANSFIRIENDO EFICAZ Y OPORTUNAMENTE LA OPERACI&Oacute;N DE 205 TIENDAS BAJO LOS FORMATOS \"GIGANTE\", \"BODEGA GIGANTE\", \"SUPER GIGANTE\" Y \"GIGANTE-USA\", A OTRA EMPRESA MEXICANA, MANTENIENDO LA PROPIEDAD DE 100 INMUEBLES, NO VENDIENDO NINGUNA PARTICIPACI&Oacute;N ACCIONARIA EN SUS SUBSIDIARIAS O AFILIADAS, NI EN SU FORMATO \"SUPER PRECIO\", Y PROTEGIENDO M&Aacute;S DE 24,000 EMPLEOS DE SU GENTE LIGADA A LA OPERACI&Oacute;N DE DICHAS TIENDAS Y DE SUS CENTROS DE DISTRIBUCI&Oacute;N.  EN 2008, GRUPO GIGANTE SE REDIRECCIONA ESTRAT&Eacute;GICAMENTE, REPLANTEANDO SU PLATAFORMA, MANTENIENDO Y FORTALECIENDO SUS NEGOCIOS EN MARCHA:  - RESTAURANTES FAMILIARES (\"CASUAL DINNING\") - COMERCIO ESPECIALIZADO - OPERACI&Oacute;N Y DESARROLLO DE PROYECTOS INMOBILIARIOS - AUTOSERVICIOS DE DESCUENTO  AL TIEMPO DE IDENTIFICAR Y DESARROLLAR NUEVAS OPORTUNIDADES DE NEGOCIOS O FORMATOS COMERCIALES, ACORDES A LAS NECESIDADES Y EXPECTATIVAS DEL CONSUMIDOR MEXICANO AL QUE SIRVE.  EL 15 DE DICIEMBRE LA COMPA&Ntilde;IA ANUNCIA LA VENTA DE LAS ACCIONES DE SU SUBSIDIARIA ESPECIALIZADA EN ELECTRONICA A SU SOCIO INTERNACIONAL CON EL QUE OPERABA EN MEXICO,DESPUES DE HABERSE AGOTADO LAS POSIBILIDADES CONTRACTUALES DE CONTINUAR COMO SE HABIA HECHO CON ESE FORMATO Y ASOCIACION.  EN 2009 LA COMPA&Ntilde;IA ADQUIRIO 104 TIENDAS A GRUPO CORVI, LAS CUALES SE INCORPORARON AL CONCEPTO DE TIENDAS SUPER PRECIO, EN DONDE EL CONSUMIDOR Y LA EFICIENCIA HAN SIDO LOS EJES PARA UNA ECUACI&Oacute;N EXITOSA.  DURANTE 2009 LA COMPA&Ntilde;IA INCURSIONO EL CONCEPTO \"THE HOME STORE\", DANDO LA PAUTA PARA EMPRENDER UN NUEVO CAMINO EN LA BUSQUEDA DE NEGOCIOS EXITOSOS Y LA INCLUSION DE MARCAS PROPIAS. CON ESTE FORMADO DISE&Ntilde;ADO EXPROFESO PARA LA DECORACI&Oacute;N Y ACONDICIONAMIENTO DEL HOGAR, LA COMPA&Ntilde;IA HA ENTRADO A MAS HOGARES CON MIRAS A IR GANANDO TERRENO Y POSICIONARSE COMO LA CADENA DE TIENDAS ESPECIALIZADA EN EXCLUSIVOS ARTICULOS PARA LA CASA, ASI COMO DE SOLUCIONES E IDEAS INNOVADORAS PARA CADA FAMILIA.  EN 2010, SE INAGURAN EN EL ESTADO DE MEXICO DOS CONJUNTOS COMERCIALES GRAN TERRAZA LOMAS VERDES Y LAS TIENDAS SAN ESTEBAN. EN ACAPULCO GUERRERO SE INAGURA EL CENTRO COMERCIAL ACAPULCO DIAMANTE.  OFFICE DEPOT ADQUIERE LA EMPRESA CARVAJAL INTERNACIONAL S.A.S. LA CUAL OPERA EN CENTROAMERICA Y COLOMBIA Y ATIENDE PRINCIPALMENTE GRANDES CORPORATIVOS DE OFICINAS.  EN 2012 SE SUSCRIBI&Oacute; UN CONTRATO DE COMPRA-VENTA DE ACCIONES DE SU UNIDAD DE NEGOCIO \"TIENDAS SUPER PRECIO\" CON LA CADENA TIENDAS NETO."
	},
	{
		"clave": "GISSA",
		"nombre": "GRUPO INDUSTRIAL SALTILLO, S.A.B. DE C.V.",
		"clave_interna": "5437",
		"logo": "logos\/GISSA.gif",
		"fecha_constitucion": "17\/06\/1975",
		"fecha_listado": "24\/08\/1976",
		"sector": "INDUSTRIAL",
		"subsector": "BIENES DE EQUIPO",
		"ramo": "CONTROLADORAS",
		"subramo": "CONTROLADORAS",
		"actividad_economica": "CONTROLADORA DE EMPRESAS INDUSTRIALES QUE OPERAN EN AREAS DIVERSIFICADAS.",
		"productos_servicios": "CONST. (PISOS, REC. CERAMICOS Y CALENTADORES P\/AGUA), FUNDICION P\/MOTORES Y AUTOPARTES (BLOCKS Y CABEZAS DE HIERRO GRIS P\/MOTORES DIESEL Y GASOLINA, Y AUTOPARTES EN HIERRO NODULAR) HOGAR (COCINA,MESA)",
		"historia": "La Compa&ntilde;&iacute;a fue fundada por Don Isidro L&oacute;pez Zertuche en Saltillo, Coahuila, en donde inici&oacute; operaciones en 1928, como productor y distribuidor de productos para la cocina. La primera fundici&oacute;n de la Compa&ntilde;&iacute;a se estableci&oacute; en 1932. En la d&eacute;cada de los 50s la Compa&ntilde;&iacute;a empez&oacute; a producir calentadores para agua. En la d&eacute;cada de los 60s inici&oacute; la producci&oacute;n de recubrimientos cer&aacute;micos aprovechando su red de distribuci&oacute;n de conexiones y calentadores. La Compa&ntilde;&iacute;a incursiona formalmente en la industria de fundici&oacute;n automotriz en 1964.  En 1976 las acciones de GISSA comenzaron a cotizar en la BMV.  El crecimiento y configuraci&oacute;n de GISSA a partir del a&ntilde;o 2000, se ha logrado a trav&eacute;s de una serie de inversiones y reorganizaciones estrat&eacute;gicas, que incluyen expansi&oacute;n de plantas, adquisiciones, asociaciones, desinversi&oacute;n de segmentos de negocio y otras estrategias orientadas a la expansi&oacute;n, diversificaci&oacute;n y rentabilidad de sus productos y mercados. Destaca la adquisici&oacute;n de Calorex, marca l&iacute;der en el mercado, para fortalecer el negocio de calentadores de agua en GISSA; el inicio de operaciones de las plantas del negocio de recubrimientos en las ciudades de San Jos&eacute; Iturbide, San Luis Potos&iacute; y Chihuahua; y la adquisici&oacute;n a finales del 2011 del negocio de fundici&oacute;n Tisamatic, el cu&aacute;l produce piezas fundidas de hierro gris de alta precisi&oacute;n para la industria automotriz y partes para electrodom&eacute;sticos, reforzando y expandiendo la presencia de GISSA en el sector de fundici&oacute;n."
	},
	{
		"clave": "GMACMA",
		"nombre": "GRUPO MAC MA, S.A.B. DE C.V.",
		"clave_interna": "5439",
		"logo": "logos\/GMACMA.gif",
		"fecha_constitucion": "09\/10\/1991",
		"fecha_listado": "08\/12\/1994",
		"sector": "PRODUCTOS DE CONSUMO FRECUENTE",
		"subsector": "ALIMENTOS, BEBIDAS Y TABACO",
		"ramo": "ALIMENTOS",
		"subramo": "PRODUCCION Y COMERCIALIZACION DE ALIMENTOS",
		"actividad_economica": "ELABORACION DE PRODUCTOS ALIMENTICOS",
		"productos_servicios": "GALLETAS MAC MA, CORA, Y PASTAS DIVERSAS.",
		"historia": "GRUPO MAC&acute;MA ES UNA EMPRESA 100% MEXICANA CON MAS DE 50 A&Ntilde;OS DE EXPERIENCIA EN EL MERCADO DE GALLETAS, PASTAS DE TRIGO, HELADOS Y CHOCOLATES DE ALTA CALIDAD. EN 1991 UN GRUPO DE INVERSIONISTAS MEXICANOS ADQUIERE LAS EMPRESAS MAC&acute;MA Y CORA A PILLSBURRY COMPANY, Y SE CREA GRUPO MACMA. EN 1994 GMACMA COLOCA EL 44.2% DE SU CAPITAL EN LA BOLSA MEXICANA DE VALORES. EN 1995 SE ADQUIERE LA FIRMA DE HELADOS YOM-YOM. EN 1998 GRUPO MAC&acute;MA Y GRUPO INDUSTRIAL BIMBO LLEGARON A UN ACUERDO DE INVERSI&Oacute;N EN EL MERCADO DE PASTAS ALIMENTICIAS. GMACMA SE DEDICA A LA COMERCIALIZACION DE ALIMENTOS DE PRIMERA CALIDAD UTILIZANDO MARCAS RECONOCIDAS."
	},
	{
		"clave": "GMD",
		"nombre": "GRUPO MEXICANO DE DESARROLLO, S.A.B.",
		"clave_interna": "5441",
		"logo": "logos\/GMD.gif",
		"fecha_constitucion": "24\/06\/1975",
		"fecha_listado": "14\/12\/1993",
		"sector": "INDUSTRIAL",
		"subsector": "CONSTRUCCION",
		"ramo": "CONSTRUCCION E INGENIERIA",
		"subramo": "CONSTRUCCION E INFRAESTRUCTURA",
		"actividad_economica": "SOCIEDAD CONTROLADORA DE EMPRESAS DEDICADAS A LA PROMOCI&Oacute;N, INVERSI&Oacute;N, DESARROLLO, CONSTRUCCI&Oacute;N, Y OPERACI&Oacute;N DE PROYECTOS DE INFRAESTRUCTURA E INMOBILIARIOS.",
		"productos_servicios": "PUERTOS, MARINOS Y SECOS; INFRAESTRUCTURA HIDR&Aacute;ULICA, PARA EL ABASTECIMIENTO Y TRATAMIENTO DE AGUA; SERVICIOS MUNICIPALES, CON LA RECOLECCI&Oacute;N Y TRATAMIENTO DE DESECHOS S&Oacute;LIDOS.",
		"historia": "Constructora Ballesteros, S. A., antecesora de GMD, fue fundada por el Sr. Crescencio Ballesteros en 1959 y en 1975, se constituy&oacute; con el nombre de Grupo Mexicano de Desarrollo, S. A. de C. V., con duraci&oacute;n de 99 a&ntilde;os. En 1993 modifica su raz&oacute;n social para quedar como Grupo Mexicano de Desarrollo, S. A. En 2006, con motivo de la entrada en vigor de la LMV, la Compa&ntilde;ia agreg&oacute; a su denominaci&oacute;n social la expresi&oacute;n \"Burs&aacute;til\" o su abreviatura \"SAB\"."
	},
	{
		"clave": "GMEXICO",
		"nombre": "GRUPO MEXICO, S.A.B. DE C.V.",
		"clave_interna": "6008",
		"logo": "logos\/GMEXICO.gif",
		"fecha_constitucion": "02\/09\/1999",
		"fecha_listado": "12\/10\/2000",
		"sector": "MATERIALES",
		"subsector": "MATERIALES",
		"ramo": "METALES Y MINERIA",
		"subramo": "MINERIA Y OTROS METALES",
		"actividad_economica": "PROMOVER, CONSTITUIR, ORGANIZAR, EXPLOTAR, ADQUIRIR Y TOMAR PARTICIPACI&Oacute;N EN EL CAPITAL SOCIAL O PATRIMONIO DE TODO G&Eacute;NERO DE SOCIEDADES MERCANTILES O CIVILES, ASOCIACIONES O EMPRESAS, YA SEAN INDUST",
		"productos_servicios": "PROCESAMIENTO DE COBRE, ZINC, PLATA, ORO, PLOMO Y MOLIBDENO",
		"historia": "EL ANTECEDENTE INMEDIATO DE GRUPO MEXICO FUE LA EMPRESA AMERICAN SMELTING AND REFINING CO., QUE EN 1965 SE REORGANIZA PARA FORMAR ASARCO MEXICANA CON EL 51% DE CAPITAL NACIONAL, MAS TARDE EN 1978 SE CREA LA CONTROLADORA GRUPO INDUSTRIAL MINERA MEXICO Y COMO SUBSIDIARIA DE ESTA INICIA OPERACIONES MEDISA CON EL 66% PROPIEDAD DE GRUPO MEXICO Y 34% DE ASARCO AGRUPANDO ASI TODAS LAS OPERACIONES MINERAS DEL GRUPO. DESDE 1988 GMEXICO HA PARTICIPADO EN LAS LICITACIONES PUBLICAS ADQUIRIENDO DEL GOBIERNO FEDERAL A MINERA DE COBRE Y MINERA CANANEA Y CONSOLIDANDO SUS OPERACIONES A TRAVES DE ASOCIACIONES ESTRATEGICAS QUE LE HAN PERMITIDO LA EXPANSION DE SUS NEGOCIOS."
	},
	{
		"clave": "GMODELO",
		"nombre": "GRUPO MODELO, S.A.B. DE C.V.",
		"clave_interna": "5443",
		"logo": "logos\/GMODELO.gif",
		"fecha_constitucion": "21\/11\/1991",
		"fecha_listado": "16\/02\/1994",
		"sector": "PRODUCTOS DE CONSUMO FRECUENTE",
		"subsector": "ALIMENTOS, BEBIDAS Y TABACO",
		"ramo": "BEBIDAS",
		"subramo": "PRODUCCION DE CERVEZA",
		"actividad_economica": "PRODUCCION, DISTRIBUCION, VENTA, EXPORTACION E IMPORTACION DE CERVEZA.",
		"productos_servicios": "CERVEZA EN DIFERENTES PRESENTACIONES.",
		"historia": "La historia de GRUPO MODELO comienza con la inauguraci&oacute;n de Cervecer&iacute;a Modelo, S.A. en M&eacute;xico, Distrito Federal, el 25 de octubre de 1925. Es Don Pablo D&iacute;ez Fern&aacute;ndez quien como due&ntilde;o de dicha compa&ntilde;&iacute;a inicia en la d&eacute;cada de los a&ntilde;os treintas, con el dinamismo que actualmente caracteriza a GRUPO MODELO y establece las bases de su crecimiento.  GRUPO MODELO es l&iacute;der en la elaboraci&oacute;n, distribuci&oacute;n y venta de cerveza en M&eacute;xico, cuenta con ocho plantas cerveceras en la Rep&uacute;blica Mexicana con una capacidad instalada de 70.0 millones de hectolitros anuales de cerveza. Actualmente tiene doce marcas, destacando Corona Extra, la cerveza mexicana de mayor venta en el mundo, Modelo Especial, Victoria, Pac&iacute;fico, Negra Modelo, entre otras. Exporta cinco marcas con presencia en mas de 180 pa&iacute;ses y es importador y distribuidor exclusivo en M&eacute;xico de las cervezas producidas por la compa&ntilde;&iacute;a estadounidense Anheuser-Busch, entre las cuales se incluyen las marcas Budweiser y Bud Light. A partir de 1994, GRUPO MODELO cotiza en la Bolsa Mexicana de Valores con la clave de pizarra GMODELOC."
	},
	{
		"clave": "GNP",
		"nombre": "GRUPO NACIONAL PROVINCIAL, S.A.B.",
		"clave_interna": "5444",
		"logo": "logos\/GNP.gif",
		"fecha_constitucion": "21\/11\/1901",
		"fecha_listado": "03\/12\/1946",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "SEGUROS",
		"subramo": "SEGUROS DIVERSOS",
		"actividad_economica": "OPERAR EN EL RAMO DE SEGUROS.",
		"productos_servicios": "PROPORCIONAR LOS SERVICIOS ENMARCADOS EN LA LEY GENERAL DE INSTITUCIONES DE SEGUROS.",
		"historia": "Historia y desarrollo de la emisora  GNP es una de las compa&ntilde;&iacute;as aseguradoras l&iacute;deres en el mercado mexicano, con 110 a&ntilde;os de experiencia. Asimismo, es reconocida como una de las compa&ntilde;&iacute;as m&aacute;s confiables, profesionales y solventes.  En 1972 se adquiere a La Nacional, Compa&ntilde;&iacute;a de Seguros, S.A. (constituida en 1901 como una de las primeras empresas de seguros de Vida en M&eacute;xico), y a Seguros la Provincial, S.A. (creada en 1936, operando principalmente seguros de Da&ntilde;os y Accidentes y Enfermedades) y en diciembre de 1992 se lleva a cabo la fusi&oacute;n de ambas compa&ntilde;&iacute;as cambiando su denominaci&oacute;n a la de Grupo Nacional Provincial, S. A., que actualmente tiene una duraci&oacute;n indefinida.   En 1998, Grupo Nacional Provincial, S.A., inici&oacute; la difusi&oacute;n de su imagen con las siglas \"GNP\".  Durante 1999, inici&oacute; la operaci&oacute;n de M&eacute;dica Integral GNP, una subsidiaria especializada en brindar servicios de salud, la cual complementa la participaci&oacute;n de la aseguradora en la operaci&oacute;n de Gastos M&eacute;dicos y Accidentes y Enfermedades.  En el mes de diciembre de 2001, se realiz&oacute; la adquisici&oacute;n del 99.9% y 94.69% de las acciones de Arrendadora Valmex, S.A. de C.V. y Cr&eacute;dito Afianzador, S.A. Compa&ntilde;&iacute;a Mexicana de Garant&iacute;as, respectivamente. Asimismo, de conformidad con los acuerdos de la Asamblea General Extraordinaria de Accionistas, se escindi&oacute; de GNP el negocio de pensiones, constituyendo una nueva sociedad denominada GNP Pensiones, S.A. de C.V., siendo su objeto principal promover, operar y desarrollar todo tipo de empresas, incluyendo compa&ntilde;&iacute;as de pensiones, administradoras de fondos para el retiro especializadas (Afores), operadoras de sociedades de inversi&oacute;n, etc., conforme a sus estatutos sociales.  El Consejo de Administraci&oacute;n, en septiembre de 2006, autoriz&oacute; una suscripci&oacute;n de acciones por $500, de los cuales, se suscribieron $499.5 en dos plazos, representando un total de 17,837,614 acciones suscritas. Esta aportaci&oacute;n de capital permiti&oacute; a GNP contar con un mayor margen de solvencia y financiar proyectos para el desarrollo de los negocios.  En cumplimiento a la LMV se le adicion&oacute; a la denominaci&oacute;n \"Sociedad An&oacute;nima\", la palabra \"Burs&aacute;til\", &oacute; su abreviatura S.A.B., lo cual fue acordado en la Asamblea General Extraordinaria de Accionistas celebrada el 13 de diciembre de 2006 y aprobada por la SHCP el 25 de abril de 2007.  En el 2007 se llevaron a cabo diversas operaciones relativas a algunas subsidiarias, que comprenden: (a). la adquisici&oacute;n por parte de Grupo Nacional Provincial de las acciones de M&eacute;dica Integral GNP, S.A. de C.V., empresa de salud que era subsidiaria de Nalterfin, S.A. de C.V. y (b). la adquisici&oacute;n por parte de la filial M&eacute;dica M&oacute;vil, S.A. de C.V. de las acciones de la empresa de transporte a&eacute;reo Aerovics, S.A. de C.V., igualmente propiedad de Nalterfin, S.A. de C.V. Una vez realizadas las operaciones mencionadas, GNP efectu&oacute; la venta  a un tercero de las acciones de las cuales era propietaria de Nalterfin, S.A. de C.V., con base en el precio de transferencia determinado por una firma especializada.  Durante 2008, GNP constituy&oacute; cinco nuevas empresas cuyo objeto es la prestaci&oacute;n de servicios. Dos de ellas son para la administraci&oacute;n de agentes de seguros de GNP y de M&eacute;dica Integral, S.A. de C.V.  (Servicios Especializados en Ventas de Seguros, S.A. de C.V. y Servicios de Administraci&oacute;n de Agentes Provisionales de Seguros, S.A. de C.V.), dos m&aacute;s son para el control de m&eacute;dicos y ajustadores del &aacute;rea de reclamaciones (Servicios SAAEX, S.A. de C.V. y Servicios Administrativos en Reclamaciones, S.A. de C.V.). La &uacute;ltima es para administraci&oacute;n de flotillas de autom&oacute;viles y apoyar la operaci&oacute;n de la arrendadora Valmex Soluciones Financieras, S.A. de C.V., SOFOM, ENR (GNP Arrendamiento y Administraci&oacute;n de Flotillas, S. A. de C.V.).  A principios de 2009, GNP realiz&oacute; una reestructura interna, cuyo objetivo fue responder m&aacute;s efectivamente al nuevo entorno competitivo del mercado. Las &aacute;reas que reportan a la Direcci&oacute;n General, a partir de dicho a&ntilde;o son: Direcci&oacute;n Seguros de Personas, Direcci&oacute;n Seguros Corporativos, Direcci&oacute;n Seguros de Autom&oacute;viles, Direcci&oacute;n Unidad de Eficiencia, Direcci&oacute;n An&aacute;lisis de Mercados, Direcci&oacute;n Mercadotecnia Corporativa, Direcci&oacute;n Servicio y Operaciones, Direcci&oacute;n Canales Alternos, Direcci&oacute;n Sistemas, Direcci&oacute;n Finanzas, Direcci&oacute;n Inversiones y Riesgos, Direcci&oacute;n Jur&iacute;dica y Direcci&oacute;n Recursos Humanos.   Con respecto a los productos y servicios en 2009, dando respuesta a la iniciativa del Gobierno Federal, GNP es la primera aseguradora en lanzar al mercado los productos b&aacute;sicos estandarizados de Autom&oacute;viles, Gastos M&eacute;dicos y Vida, a trav&eacute;s de la nueva l&iacute;nea de productos \"L&iacute;nea Accesible\".  En 2010, se cre&oacute; la Direcci&oacute;n de Negocio Especializado, adem&aacute;s,  se integr&oacute;  a las &aacute;reas de Operaciones y Servicios, Sistemas y Procesos, en una sola Direcci&oacute;n, reportando a la Direcci&oacute;n General.   En 2010, GNP gan&oacute; la licitaci&oacute;n del Seguro de Vida de la Administraci&oacute;n P&uacute;blica Federal (la p&oacute;liza de vida m&aacute;s grande de M&eacute;xico), implicando un incremento de 940,000 clientes (2.7 veces la matr&iacute;cula de la UNAM) y 1.5% en la participaci&oacute;n total en el mercado de seguros. El 2011 se caracteriz&oacute; por el posicionamiento de GNP en el segmento de negocio de beneficios para empleados. Confirmando el liderazgo en el mercado asegurador, gracias a los esfuerzos de proximidad y atenci&oacute;n personalizada hacia los principales clientes y en los canales de distribuci&oacute;n.  Tambi&eacute;n en este rubro destaca la consolidaci&oacute;n de la estructura de servicio dirigida a la atenci&oacute;n del sector p&uacute;blico, a trav&eacute;s de la creaci&oacute;n en junio de ese mismo a&ntilde;o de la Direcci&oacute;n de Sector P&uacute;blico, lo cual permitir&aacute; fortalecer la  presencia de GNP en este importante nicho de mercado.  Adicionalmente en 2011, la Sociedad firm&oacute; una carta de intenci&oacute;n no vinculatoria, con la finalidad de continuar con el proceso de an&aacute;lisis de posibles alternativas para definir el futuro de su filial M&eacute;dica Integral GNP, S.A. de C.V. Por otro lado, se decidi&oacute; cerrar las cinco cl&iacute;nicas debido a que no se concret&oacute; la subrogaci&oacute;n de cuotas en materia de seguridad social, una oportunidad prevista desde su apertura."
	},
	{
		"clave": "GOMO",
		"nombre": "GRUPO COMERCIAL GOMO, S.A. DE C.V.",
		"clave_interna": "5445",
		"logo": "logos\/GOMO.gif",
		"fecha_constitucion": "30\/06\/1992",
		"fecha_listado": "12\/09\/1997",
		"sector": "SERVICIOS Y BIENES DE CONSUMO NO BASICO",
		"subsector": "BIENES DE CONSUMO DURADERO Y CONFECCION",
		"ramo": "COMERCIALIZACION Y DISTRIBUCION DE BIENES DE CONSUMO DURADERO Y CONFECCION",
		"subramo": "COMERCIALIZACION Y DISTRIBUCION DE APARATOS ELECTRONICOS",
		"actividad_economica": "CONTROLADORA DE ACCIONES DE EMPRESAS DEDICADAS A LA COMERCIALIZACION, DISTRIBUCION, COMPRA VENTA, DE TODA CLASE DE APARATOS ELECTRICOS, ELECTRODOMESTICOS Y OTROS PRODUCTOS SIMILARES.",
		"productos_servicios": "HITACHI, HYUNDAI, PHILCO Y ZANETTI ( MOTOCICLETAS )",
		"historia": "LA COMPA&Ntilde;&Iacute;A TIENE SU ORIGEN EN EL A&Ntilde;O DE 1989 CUANDO SU FUNDADOR, EL LIC. JUAN MANUEL JIM&Eacute;NEZ G&Oacute;MEZ, INICI&Oacute; LA IMPORTACI&Oacute;N Y COMERCIALIZACI&Oacute;N DE EQUIPOS DE AUDIO Y VIDEO DE MARCAS DE RECONOCIDO PRESTIGIO INTERNACIONAL. AS&Iacute;, EN 1992 LA COMPA&Ntilde;&Iacute;A INCORPORA SU PRIMERA DISTRIBUCI&Oacute;N OFICIAL BAJO LA MARCA MITSUBISHI, PARA M&Aacute;S TARDE AGREGAR A &Eacute;STA LAS MARCAS TOSHIBA, KENWOOD Y AUDIOVOX. EN EL A&Ntilde;O DE 1997, GOMO INICIA LA COMERCIALIZACI&Oacute;N DE DOS MARCAS PROPIAS, NAOKI Y GOMO, PARA LA L&Iacute;NEA DE AUDIO Y VIDEO.    A FINALES DE 1997 AMPL&Iacute;A SUS DISTRIBUCIONES, CON LAS MARCAS WHITE WESTINGHOUSE Y FRIGIDAIRE, EN EL RUBRO DE L&Iacute;NEA BLANCA. A PRINCIPIOS DE 1998, LA COMPA&Ntilde;&Iacute;A ADQUIERE CHOPIN, S.A. DE C.V., CON LO CUAL INICIA LA COMERCIALIZACI&Oacute;N DE INSTRUMENTOS MUSICALES, ART&Iacute;CULOS DEPORTIVOS BAJO LA MARCA YONEX Y EQUIPOS DE AUDIO DE ALTA TECNOLOG&Iacute;A.    DURANTE ESTE A&Ntilde;O GOMO OBTUVO LA DISTRIBUCI&Oacute;N DE TELEVISORES Y VIDEOCASETERAS DE ALTA TECNOLOG&Iacute;A DE LA MARCA LOEWE, AS&Iacute; COMO DE PRODUCTOS DE LA MARCA PHILCO ORIENTADOS A UNA MERCADO DE CONSUMO POPULAR. ASIMISMO HA INICIADO LA DISTRIBUCI&Oacute;N DE LA L&Iacute;NEA DE ENTRETENIMIENTO PLAY STATION QUE COMPRENDE HARDWARE Y JUEGOS DE VIDEO."
	},
	{
		"clave": "GPH",
		"nombre": "GRUPO PALACIO DE HIERRO, S.A.B. DE C.V.",
		"clave_interna": "5446",
		"logo": "logos\/GPH.gif",
		"fecha_constitucion": "11\/07\/1989",
		"fecha_listado": "20\/04\/1990",
		"sector": "SERVICIOS Y BIENES DE CONSUMO NO BASICO",
		"subsector": "VENTA AL POR MENOR",
		"ramo": "VENTAS MULTILINEA",
		"subramo": "TIENDAS DEPARTAMENTALES",
		"actividad_economica": "CONTROLADORA DE EMPRESAS DEDICADAS PRINCIPALMENTE A LA COMERCIALIZACION DE ARTICULOS Y ACCESORIOS PARA USO PERSONAL Y PARA EL HOGAR.",
		"productos_servicios": "ROPA, MUEBLES PARA EL HOGAR, REGALOS, ETC.",
		"historia": "EN 1888 LOS SE&Ntilde;ORES TRON Y LEAUTAUD CONSTRUYERON UN EDIFICIO EN EL CENTRO HIST&Oacute;RICO DE LA CIUDAD DE M&Eacute;XICO CON LA VISI&Oacute;N DE ABRIR UNA TIENDA ELEGANTE DE DEPARTAMENTOS. FUE TAL LA POPULARIDAD QUE ADQUIRI&Oacute; ESTE EDIFICIO CONSTRUIDO EN ACERO Y HIERRO POR LO CUAL SE DECIDI&Oacute; BAUTIZAR A LA NUEVA TIENDA DE DEPARTAMENTOS COMO \"EL PALACIO DE HIERRO\", CONSTITUY&Eacute;NDOSE COMO LA PRIMERA SOCIEDAD AN&Oacute;NIMA EN EL &Aacute;MBITO COMERCIAL MEXICANO.  EL 25 DE MARZO DE 1958 SE INAUGUR&Oacute; EL PALACIO DE HIERRO DURANGO. EN 1963 EL PALACIO DE HIERRO SE INTEGRA A GRUPO BAL ENTONCES COMANDADO POR DON RA&Uacute;L BAILLERES ACTUALMENTE DIRIGIDO POR DON ALBERTO BAILLERES. EN 1980 Y 1989 SE ABRIERON TIENDAS EN EL CENTRO COMERCIAL PERISUR Y EN EL CENTRO COMERCIAL COYOAC&Aacute;N RESPECTIVAMENTE. EN 1993 ABRE SUS PUERTAS LA TIENDA SANTA FE EN EL CENTRO COMERCIAL SANTA FE, EN 1997 POLANCO DENTRO DE PLAZA MOLIERE Y EN 1998 SAT&Eacute;LITE EN PLAZA SAT&Eacute;LITE, UBICANDO A EL PALACIO DE HIERRO COMO LA TIENDA DEPARTAMENTAL DE M&Aacute;S PRESTIGIO EN M&Eacute;XICO."
	},
	{
		"clave": "GPROFUT",
		"nombre": "GRUPO PROFUTURO, S.A.B. DE C.V.",
		"clave_interna": "6097",
		"logo": "logos\/GPROFUT.gif",
		"fecha_constitucion": "15\/11\/2001",
		"fecha_listado": "20\/03\/2002",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "MERCADOS FINANCIEROS",
		"subramo": "GESTION DE ACTIVOS Y SERVICIOS DE CUSTODIA",
		"actividad_economica": "PROMOVER, OPERAR Y DESARROLLAR TODO TIPO DE EMPRESAS Y PARTICIPAR EN SU CAPITAL, INCLUYENDO COMPA&Ntilde;&Iacute;AS DE SEGUROS, DE PENSIONES, ADMINISTRADORAS DE FONDOS DE AHORRO PARA EL RETIRO, OPERADORAS DE SOCIED",
		"productos_servicios": "N\/D",
		"historia": "Principales Funcionarios"
	},
	{
		"clave": "GRUMA",
		"nombre": "GRUMA, S.A.B. DE C.V.",
		"clave_interna": "5454",
		"logo": "logos\/GRUMA.gif",
		"fecha_constitucion": "24\/12\/1971",
		"fecha_listado": "29\/04\/1994",
		"sector": "PRODUCTOS DE CONSUMO FRECUENTE",
		"subsector": "ALIMENTOS, BEBIDAS Y TABACO",
		"ramo": "ALIMENTOS",
		"subramo": "PRODUCCION Y COMERCIALIZACION DE ALIMENTOS",
		"actividad_economica": "ES EL PRODUCTOR MAS GRANDE DE HARINA DE MAIZ Y TORTILLAS EN EL MUNDO.",
		"productos_servicios": "HARINA DE MAIZ, TORTILLAS Y HARINA DE TRIGO.",
		"historia": "Fundada en 1949, GRUMA S.A.B. de C.V. (?GRUMA?) es uno de los productores m&aacute;s grandes de harina de ma&iacute;z y tortillas en el mundo. GRUMA se dedica principalmente a la producci&oacute;n de harina de ma&iacute;z, tortillas y harina de trigo. Con marcas l&iacute;deres en la mayor&iacute;a de sus mercados, GRUMA opera principalmente en los Estados Unidos, M&eacute;xico, Centroam&eacute;rica, Europa, Asia y Ocean&iacute;a y exporta a m&aacute;s de 100 pa&iacute;ses en el mundo. La compa&ntilde;&iacute;a tiene sus oficinas corporativas en San Pedro Garza Garc&iacute;a, M&eacute;xico, y cuenta con alrededor de 19,000 empleados y 84 plantas. En 2013, GRUMA logr&oacute; ventas netas de aproximadamente US$4,100 millones (excluyendo las operaciones de Venezuela), de las cuales el 61% provinieron de las operaciones en el extranjero. Para mayor informaci&oacute;n, favor de visitar www.gruma.com."
	},
	{
		"clave": "GSANBOR",
		"nombre": "GRUPO SANBORNS, S.A.B. DE C.V.",
		"clave_interna": "5227",
		"logo": "logos\/GSANBOR.gif",
		"fecha_constitucion": "31\/12\/1928",
		"fecha_listado": "21\/04\/1999",
		"sector": "INDUSTRIAL",
		"subsector": "BIENES DE EQUIPO",
		"ramo": "CONTROLADORAS",
		"subramo": "CONTROLADORAS",
		"actividad_economica": "CONTROLADORA DE EMPRESAS DEDICADAS A LA OPERACION DE TIENDAS DEPARTAMENTALES Y RESTAURANTES, FABRICACION CHOCOLATES Y ARTICULOS DE TOCADOR, ARRENDAMIENTO Y ADMINISTRACION DE CENTROS COMERCIALES",
		"productos_servicios": "CHOCOLATES, ARTICULOS DE TOCADOR, RESTAURANTES, BARES, DISCOS, REVISTAS.",
		"historia": "EN 1903 FUE ESTABLECIDA LA FARMACIA AMERICANA POR LOS HERMANOS SANBORN. EN 1905 LA RAZON SOCIAL CAMBIA POR SANBORN BROS. SUCRS. EN 1919, LA CIA. OCUPA EL EDIFICIO CONOCIDO COMO \"LA CASA DE LOS AZULEJOS\" ESTABLECE SU PRIMER RESTAURANTE Y MODIFICA SU RAZON SOCIAL POR LA DE SANBORN HERMANOS, S. A. EN 1985 ES ADQUIRIDA POR GRUPO CARSO. EN MARZO DE 1999 ES FUSIONADA POR COMERCIAL CARSO S. A. DE C. V.; ESTA ULTIMA CAMBIA SU DENOMINACION A GRUPO SANBORNS, S. A. DE C. V. REESTRUCTURANDOSE CON EL OBJETO DE AGRUPAR EN UNA SOLA SOCIEDAD A SANBORN HERMANOS, SEARS MEXICO, LAS TIENDAS MIXUP Y DOS CENTROS COMERCIALES."
	},
	{
		"clave": "HCITY",
		"nombre": "HOTELES CITY EXPRESS, S.A.B. DE C.V.",
		"clave_interna": "3124",
		"logo": "logos\/HCITY.gif"
	},
	{
		"clave": "HERDEZ",
		"nombre": "GRUPO HERDEZ, S.A.B. DE C.V.",
		"clave_interna": "5461",
		"logo": "logos\/HERDEZ.gif",
		"fecha_constitucion": "06\/09\/1991",
		"fecha_listado": "31\/10\/1991",
		"sector": "PRODUCTOS DE CONSUMO FRECUENTE",
		"subsector": "ALIMENTOS, BEBIDAS Y TABACO",
		"ramo": "ALIMENTOS",
		"subramo": "PRODUCCION Y COMERCIALIZACION DE ALIMENTOS",
		"actividad_economica": "PRODUCCI&Oacute;N, DISTRIBUCI&Oacute;N Y COMERCIALIZACI&Oacute;N DE PRODUCTOS ALIMENTICIOS EN CONSERVA, ENLATADOS Y ENVASADOS.",
		"productos_servicios": "AT&Uacute;N, CAF&Eacute;, GUACAMOLE, ESPECIAS, MAYONESA, MERMELADA, MIEL DE ABEJA, MOLE, MOSTAZA, PASTA, PUR&Eacute; DE TOMATE, SALSA C&Aacute;TSUP, SALSAS CASERAS, T&Eacute; Y VEGETALES EN CONSERVA, ENTRE OTROS.",
		"historia": "Grupo Herdez es una empresa l&iacute;der en el sector de alimentos procesados y bebidas en M&eacute;xico y uno de los l&iacute;deres en la categor&iacute;a de comida mexicana en Estados Unidos. La Compa&ntilde;&iacute;a se dedica a la producci&oacute;n, distribuci&oacute;n y comercializaci&oacute;n de at&uacute;n, burritos, especias, guacamole, mayonesa, mermelada, miel de abeja, mole, mostaza, pasta, pur&eacute; de tomate, salsa c&aacute;tsup, salsas caseras, taquitos, t&eacute; y vegetales en conserva, entre otros. Estos se comercializan a trav&eacute;s de un excepcional portafolio de marcas, entre las que destacan Aires de Campo, Chi-Chi's, Del Fuerte, Don Miguel, Do&ntilde;a Mar&iacute;a, Embasa, Herdez, La Victoria, McCormick, Wholly Guacamole y Yemina. Grupo Herdez cuenta con 13 plantas, 7 centros de distribuci&oacute;n, 7 buques atuneros y una plantilla laboral superior a los 6,000 colaboradores."
	},
	{
		"clave": "HILASAL",
		"nombre": "HILASAL MEXICANA S.A.B. DE C.V.",
		"clave_interna": "5465",
		"logo": "logos\/HILASAL.gif",
		"fecha_constitucion": "22\/04\/1980",
		"fecha_listado": "26\/06\/1996",
		"sector": "SERVICIOS Y BIENES DE CONSUMO NO BASICO",
		"subsector": "BIENES DE CONSUMO DURADERO Y CONFECCION",
		"ramo": "TEXTIL, CONFECCION Y BIENES DE LUJO",
		"subramo": "TEXTIL",
		"actividad_economica": "FABRICACION Y VENTA DE TOALLAS Y BATAS DE DIFERENTES ESTAMPADOS Y TAMA&Ntilde;OS, TANTO PARA BA&Ntilde;O COMO DE PLAYA.",
		"productos_servicios": "FABRICACION Y VENTA DE TEXTILES (TOALLAS PARA HOGAR Y PLAYA)",
		"historia": "ES UNA COMPA&Ntilde;IA DEL SECTOR TEXTIL. INICIO OPERACIONES EL 22 DE ABRIL DE 1982, EN EL SALTO, JALISCO. FUNDADA POR LA ASOCIACION ENTRE EMPRESARIOS MEXICANOS Y SALVADORE&Ntilde;OS. ORIENTA SU PRODUCCION A LA FABRICACION DE TOALLAS Y BATAS DE ALGODON. CUENTA CON TECNOLOGIA DE PUNTA, LO QUE LE PERMITE ATENDER AL MERCADO NACIONAL E INTERNACIONAL, SIENDO SU DISTRIBUCION A TRAVES DE TIENDAS DEPARTAMENTALES Y DE AUTOSERVICIO. MERCADO INTERNACIONAL AL QUE DIRIGE SUS PRODUCTOS: ESTADOS UNIDOS, SUDAMERICA Y EUROPA."
	},
	{
		"clave": "HOGAR",
		"nombre": "CONSORCIO HOGAR, S.A.B. DE C.V.",
		"clave_interna": "5466",
		"logo": "logos\/HOGAR.gif",
		"fecha_constitucion": "31\/07\/1996",
		"fecha_listado": "23\/05\/1997",
		"sector": "INDUSTRIAL",
		"subsector": "CONSTRUCCION",
		"ramo": "CONSTRUCCION DE VIVIENDAS",
		"subramo": "CONSTRUCCION DE VIVIENDAS",
		"actividad_economica": "CONSTRUCCION DE VIVIENDAS DE INTERES SOCIAL.",
		"productos_servicios": "N\/D",
		"historia": "HOGAR ES UNA EMPRESA DESARROLLADORA Y PROMOTORA DE NEGOCIOS INMOBILIARIOS CON EXPERIENCIA DE M&Aacute;S DE 13 A&Ntilde;OS EN EL SECTOR. HOGAR TIENE COMO OBJETIVO GENERAR PARA SUS CLIENTES ALTERNATIVAS DE INVERSI&Oacute;N INMOBILIARIA ALTAMENTE COMPETITIVAS.  HOGAR OPERA EN LOS ESTADOS DE JALISCO, NUEVO LE&Oacute;N, PUEBLA, SINALOA Y NAYARIT. HOGAR MANTIENE UN ESTRICTO CONTROL SOBRE SUS COSTOS, QUE LE PERMITE OFRECER VIVIENDAS DE ALTA CALIDAD A PRECIOS COMPETITIVOS."
	},
	{
		"clave": "HOMEX",
		"nombre": "DESARROLLADORA HOMEX, S.A.B. DE C.V.",
		"clave_interna": "5981",
		"logo": "logos\/HOMEX.gif",
		"fecha_constitucion": "30\/03\/1998",
		"fecha_listado": "30\/05\/2003",
		"sector": "INDUSTRIAL",
		"subsector": "CONSTRUCCION",
		"ramo": "CONSTRUCCION DE VIVIENDAS",
		"subramo": "CONSTRUCCION DE VIVIENDAS",
		"actividad_economica": "TENEDORA DE ACCIONES",
		"productos_servicios": "N\/D",
		"historia": "Fundada en Culiac&aacute;n, Sinaloa en 1989, Homex inici&oacute; sus operaciones enfoc&aacute;ndose en el desarrollo de &aacute;reas comerciales y posteriormente al dise&ntilde;o, comercializaci&oacute;n y construcci&oacute;n de vivienda de inter&eacute;s social y media. A finales de 1997, Homex ya operaba en 10 ciudades. A principio de 1999, ZN M&eacute;xico Funds, un fondo de inversi&oacute;n de capital privado en empresas mexicanas, realiz&oacute; una inversi&oacute;n en Homex, para posicionar a la empresa y capitalizar sus oportunidades de crecimiento. En 2002, Equity Internacional Properties, Ltd (EIP), una sociedad de Inversi&oacute;n privada especializada en inversiones inmobiliarias fuera de los Estados Unidos y filial de Equity Group, realiz&oacute; tambi&eacute;n una inversi&oacute;n en el capital de Homex. Para Diciembre 31 del 2004, Homex ya ten&iacute;a presencia en 28 ciudades en 18 estados. Homex es una de las compa&ntilde;&iacute;as de m&aacute;s r&aacute;pido crecimiento entre las desarrolladoras de viviendas listadas en la Bolsa Mexicana de Valores, basados en el porcentaje de crecimiento de unidades vendidas, ventas y utilidad neta."
	},
	{
		"clave": "IASASA",
		"nombre": "INDUSTRIA AUTOMOTRIZ, S.A. DE C.V.",
		"clave_interna": "5470",
		"logo": "logos\/IASASA.gif",
		"fecha_constitucion": "13\/05\/1957",
		"fecha_listado": "20\/04\/1994",
		"sector": "SERVICIOS Y BIENES DE CONSUMO NO BASICO",
		"subsector": "AUTOMOVILES Y COMPONENTES",
		"ramo": "COMPONENTES DE AUTOMOVILES",
		"subramo": "AUTO PARTES Y EQUIPO DE AUTOMOVILES",
		"actividad_economica": "FABRICACION Y VENTA DE AUTOPARTES ESTAMPADAS DE ACERO Y FABRICACION DE RUEDAS Y RIMS PARA VEHICULOS DE AUTOPARTES TANTO PARA EQUIPO ORIGINAL COMO DE REPUESTO.",
		"productos_servicios": "ESTAMPADOS AUTOMOTRICES DE ACERO, ENSAMBLE Y SUBENSAMBLE DE PRODUCTOS ESTAMPADOS, RIMS Y RUEDAS PARA CAMION Y RUEDAS DE AUTO.",
		"historia": "SE CONSTITUYE EN MAYO DE 1957, CON EL OBJETO DE FABRICAR PARTES Y COMPONENTES AUTOMOTRICES. A PARTIR DE 1962, INICIA LA FABRICACION DE RIMS Y RUEDAS. EN EL EJERCICIO 1965, EMPIEZA A FABRICAR PARTES ESTAMPADAS DE ACERO PARA DIFERENTES VEHICULOS ENSAMBLADOS EN MEXICO, ABASTECIENDO A LAS PRINCIPALES ARMADORAS DE VEHICULOS EN MEXICO. EN MAYO DE 1999, INAUGURA UNA NUEVA PLANTA DE ESTAMPADOS EN LA CIUDAD DE TLAXCALA PARA MEJORAR EL SERVICIO DE ENTREGA DE PRODUCTOS A SUS CLIENTES."
	},
	{
		"clave": "ICA",
		"nombre": "EMPRESAS ICA, S.A.B. DE C.V.",
		"clave_interna": "5471",
		"logo": "logos\/ICA.gif",
		"fecha_constitucion": "01\/06\/1979",
		"fecha_listado": "10\/12\/1991",
		"sector": "INDUSTRIAL",
		"subsector": "CONSTRUCCION",
		"ramo": "CONSTRUCCION E INGENIERIA",
		"subramo": "CONSTRUCCION E INFRAESTRUCTURA",
		"actividad_economica": "SOCIEDAD CONTROLADORA DE EMPRESAS DEDICADAS A LA CONSTRUCCION PESADA, INDUSTRIAL O URBANA ASI COMO A DIVERSAS OBRAS DE INGENIERIA Y SERVICIOS.",
		"productos_servicios": "CONSTRUCCI&Oacute;N, AGREGADOS Y PUERTOS, DESARROLLO INMOBILIARIO Y HOTELER&Iacute;A, CONCESIONES.",
		"historia": "ICA ES LA EMPRESA DE INGENIER&Iacute;A, PROCURACI&Oacute;N Y CONSTRUCCI&Oacute;N M&Aacute;S GRANDE DE M&Eacute;XICO. DESDE SU FUNDACI&Oacute;N EN 1947, HA PROPORCIONADO SERVICIOS DE INGENIER&Iacute;A Y CONSTRUCCI&Oacute;N A CLIENTES DE LOS SECTORES P&Uacute;BLICO Y PRIVADO, EN M&Eacute;XICO Y EN OTROS PA&Iacute;SES. ICA HA TRABAJADO EN DIVERSOS PA&Iacute;SES DE AM&Eacute;RICA LATINA DESDE LOS A&Ntilde;OS SESENTA; EN 1988 COMENZ&Oacute; EN EL MERCADO DE ESTADOS UNIDOS Y RECIENTEMENTE INICI&Oacute; TRABAJOS EN EUROPA Y ASIA. ICA SE HA ASOCIADO CON EMPRESAS L&Iacute;DERES EN EL MUNDO, PARA EMPRENDER Y DESARROLLAR NUEVOS PROYECTOS. EJEMPLOS DEL RESULTADO DE ESTAS ASOCIACIONES SON CALICA, ICAVE, ICA FLUOR DANIEL, ICA REICHMANN, ICA CPC"
	},
	{
		"clave": "ICH",
		"nombre": "INDUSTRIAS CH, S.A.B. DE C.V.",
		"clave_interna": "5477",
		"logo": "logos\/ICH.gif",
		"fecha_constitucion": "27\/07\/1938",
		"fecha_listado": "05\/07\/1962",
		"sector": "MATERIALES",
		"subsector": "MATERIALES",
		"ramo": "FABRICACION Y COMERCIALIZACION DE MATERIALES",
		"subramo": "PRODUCCION Y FABRICACION DE PRODUCTOS DE ACERO",
		"actividad_economica": "ICH ES UNA EMPRESA MEXICANA DEDICADA A LA PRODUCCI&Oacute;N DE ACERO LA CUAL CUENTA CON PLANTAS EN M&Eacute;XICO, EUA Y CANAD&Aacute;.",
		"productos_servicios": "LAS PRINCIPALES L&Iacute;NEAS DE PRODUCTOS DE ICH SON: ACEROS ESPECIALES, TUBER&Iacute;A CON COSTURA, PERFILES COMERCIALES, PERFILES ESTRUCTURALES Y VARILLA",
		"historia": "FUNDADA EN 1938, A PARTIR DE 1991 UNA NUEVA ADMINISTRACION EMPRENDIO UNA ESTRATEGIA DE MODERNIZACION DE PLANTA, EFICIENTIZACION DE PROCESOS Y DIVERSIFICACION DE PRODUCTO"
	},
	{
		"clave": "IDEAL",
		"nombre": "IMPULSORA DEL DESARROLLO Y EL EMPLEO EN AMERICA LATINA, S.A.B. DE C.V.",
		"clave_interna": "6531",
		"logo": "logos\/IDEAL.gif",
		"fecha_constitucion": "01\/06\/2005",
		"fecha_listado": "15\/09\/2005",
		"sector": "INDUSTRIAL",
		"subsector": "CONSTRUCCION",
		"ramo": "CONSTRUCCION E INGENIERIA",
		"subramo": "CONCESIONARIAS DE INFRAESTRUCTURA",
		"actividad_economica": "ADQUIRIR TODO TIPO DE ACCIONES, PARTES SOCIALES Y PARTICIPACIONES EN TODO TIPO DE ASOCIACIONES",
		"productos_servicios": "N\/D",
		"historia": "LA SOCIEDAD NACIO COMO RESULTADO DE LA ESCISI&Oacute;N DE GRUPO FINANCIERO INBURSA, S.A. DE C.V., COMO SOCIEDAD ESCINDENTE, LA CUAL FUE APROBADA MEDIANTE ASAMBLEA GENERAL EXTRAORDINARIA DE ACCIONISTAS CELEBRADA EL 25 DE MAYO DE 2005. LA SOCIEDAD ESCINDIDA RESULTADO DE DICHA FUSION SE CONSTITUYO BAJO LA DENOMINACI&Oacute;N SOCIAL DE IMPULSORA DEL DESARROLLO ECON&Oacute;MICO DE AM&Eacute;RICA LATINA, S.A. DE C.V., MISMA QUE FUE MODIFICADA POSTERIORMENTE PARA QUEDAR EN IMPULSORA DEL DESARROLLO Y EL EMPLEO EN AMERICA LATINA, S.A. DE C.V. LA SOCIEDAD SE DEDICA A LA ADQUISICI&Oacute;N, CONTROL Y ADMINISTRACI&Oacute;N DE SUBSIDIARIAS DEDICADAS DIRECTA O INDIRECTAMENTE A LA ADQUISICI&Oacute;N, CONSTRUCCI&Oacute;N, EXPLOTACI&Oacute;N, ADMINISTRACI&Oacute;N, MANTENIMIENTO Y\/O CONSERVACI&Oacute;N DE OBRAS DE INFRAESTRUCTURA EN M&Eacute;XICO Y AM&Eacute;RICA LATINA."
	},
	{
		"clave": "IENOVA",
		"nombre": "INFRAESTRUCTURA ENERGETICA NOVA, S.A.B. DE C.V.",
		"clave_interna": "3008",
		"logo": "logos\/IENOVA.gif"
	},
	{
		"clave": "INCARSO",
		"nombre": "Inmuebles Carso, S.A.B. de C.V.",
		"clave_interna": "7474",
		"logo": "logos\/INCARSO.gif",
		"fecha_constitucion": "01\/01\/2011",
		"fecha_listado": "06\/01\/2011",
		"sector": "INDUSTRIAL",
		"subsector": "CONSTRUCCION",
		"ramo": "DESARROLLOS INMOBILIARIOS",
		"subramo": "DESARROLLOS INMOBILIARIOS",
		"actividad_economica": "TENEDORA DE ACCIONES",
		"productos_servicios": "N\/D",
		"historia": "Principales Funcionarios"
	},
	{
		"clave": "INVEX",
		"nombre": "INVEX CONTROLADORA, S.A.B. DE C.V.",
		"clave_interna": "5504",
		"logo": "logos\/INVEX.gif",
		"fecha_constitucion": "08\/02\/1994",
		"fecha_listado": "18\/02\/1994",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "MERCADOS FINANCIEROS",
		"subramo": "CONTROLADORAS DE ENTIDADES DE SERVICIOS FINANCIEROS",
		"actividad_economica": "CONTROLADORA PURA TENEDORA DE ACCIONES DE ENTIDADES FINANCIERAS.",
		"productos_servicios": "N\/D",
		"historia": "INVEX SURGE EN 1991 COMO INVEX CASA DE BOLSA Y EN 1992 SE CONSTITUYE INVEX INTERNACIONAL, SU FILIAL EN ESTADOS UNIDOS. EN 1994, INICIAN LAS OPERACIONES DEL BANCO, CON LO QUE QUEDA FORMALMENTE INTEGRADO INVEX GRUPO FINANCIERO. INVEX GENERA ALTERNATIVAS ENCAMINADAS A OBTENER GRANDES RESULTADOS PARA SUS CLIENTES, A TRAV&Eacute;S DE SOLUCIONES FINANCIERAS DISE&Ntilde;ADAS PARA CADA CASO EN PARTICULAR. TIENE PRESENCIA EN LAS CIUDADES DE M&Eacute;XICO, MONTERREY, GUADALAJARA Y MIAMI, FLORIDA. EN 2004, INICIA OPERACIONES SPIRA DE M&Eacute;XICO, EMPRESA DEDICADA A LA EMISI&Oacute;N DE TARJETAS DE CR&Eacute;DITO, CON UNA PARTICIPACI&Oacute;N DE INVEX DEL 50%. EN 2007, SE CREA INVEX CONTROLADORA COMO SOCIEDAD AN&Oacute;NIMA BURS&Aacute;TIL Y EMPRESA MATRIZ DEL GRUPO. ESE MISMO A&Ntilde;O, INVEX ADQUIERE EL 50% RESTANTE DE SPIRA Y SE EFECT&Uacute;A LA FUSI&Oacute;N ENTRE &Eacute;STA Y BANCO INVEX. ESTA OPERACI&Oacute;N HACE PATENTE EL INTER&Eacute;S DE INVEX POR INGRESAR CON MAYOR FIRMEZA AL MERCADO DE BANCA DE CONSUMO."
	},
	{
		"clave": "KIMBER",
		"nombre": "KIMBERLY - CLARK DE MEXICO S.A.B. DE C.V.",
		"clave_interna": "5524",
		"logo": "logos\/KIMBER.gif",
		"fecha_constitucion": "29\/08\/1925",
		"fecha_listado": "24\/08\/1961",
		"sector": "PRODUCTOS DE CONSUMO FRECUENTE",
		"subsector": "PRODUCTOS DOMESTICOS Y PERSONALES",
		"ramo": "PRODUCTOS DOMESTICOS",
		"subramo": "PRODUCTOS DOMESTICOS",
		"actividad_economica": "MANUFACTURA Y MERCADEO DE PRODUCTOS PARA EL CONSUMIDOR Y PARA EL CUIDADO DE LA SALUD Y PARA INSTITUCIONES",
		"productos_servicios": "PA&Ntilde;ALES DESECHABLES, PAPEL HIGI&Eacute;NICO, TOALLAS FEMENINAS, SERVILLETAS, WET WIPES, TOILETRIES, PA&Ntilde;UELOS FACIALES Y TOALLAS PARA EL HOGAR",
		"historia": "EN 1925 SURGIO EN MEXICO, LA EMPRESA LA AURORA, LA CUAL SE DEDICABA PRINCIPALMENTE A LA PRODUCCION DE PAPEL INDUSTRIAL Y COMERCIAL. EN EL A&Ntilde;O DE 1953 INICIA OPERACIONES LA PLANTA DE NAUCALPAN, UBICADA EN EL PUEBLO DE SAN BARTOLO MUNICIPIO DE NAUCALPAN DE JUAREZ EN EL ESTADO DE MEXICO. EN 1955 KIMBERLY-CLARK CORPORATION ADQUIRIO EL 90% DE LAS ACCIONES DE LA AURORA. PARA 1959 LA AURORA SE CONVIERTE JURIDICAMENTE EN KIMBERLY-CLARK DE MEXICO, S.A. DE C.V. EN 1962 EL 40% DE LAS ACCIONES SE VENDIERON AL PUBLICO INVERSIONISTA Y EN 1973 SE VENDIO UN 17% ADICIONAL. ASEGURANDOSE QUE CUANDO MENOS EL 51% DE LAS ACCIONES QUEDARA EN PODER DE INVERSIONISTAS MEXICANOS. EN EL A&Ntilde;O DE 1968 SE CONSTRUYE LA PLANTA DE ORIZABA EN ESCAMELA IXTACZOQUITLAN, VERACRUZ. EN 1981 INICIAN SUS OPERACIONES DOS PLANTAS MAS: PLANTA BAJIO EN SAN JUAN DEL RIO, QUERETARO Y PLANTA PROSEDE EN CUAUTITLAN, ESTADO DE MEXICO, EN 1993 SE INAUGURA LA PLANTA DE RAMOS ARIZPE, COAHUILA Y EN 1995 SE FINALIZA LA CONSTRUCCION DE LA PLANTA DE TLAXCALA. EN MARZO DE 1996 KIMBERLY-CLARK DE MEXICO ADQUIRIO LA MAYORIA DE LAS ACCIONES DEL GRUPO CRISOBA EN PODER DE SCOTT PAPER COMPANY Y ACCIONISTAS MEXICANOS. EN EL A&Ntilde;O DE 1997 SE LLEVO A CABO LA DESINCORPORACION DE ACTIVOS Y MARCAS DICTADO POR LA COMISION FEDERAL DE COMPETENCIA, COMO CONDICION PARA EFECTUAR LA ADQUISICION DE COMPA&Ntilde;IA INDUSTRIAL DE SAN CRISTOBAL, S.A. (CRISOBA). EN 2006 SE LLEVO A CABO LA DESINCORPORACION DEL TOTAL DE LOS ACTIVOS DEL NEGOCIO PRODUCTOS INSTITUCIONALES (PRODIN). EN ENERO DE 2012  KIMBERLY-CLARK DE MEXICO ADQUIRIO EL NEGOCIO DE ACCESORIOS PARA ALIMENTACION DE EVENFLO COMPANY INC."
	},
	{
		"clave": "KOF",
		"nombre": "COCA-COLA FEMSA, S.A.B. DE C.V.",
		"clave_interna": "5525",
		"logo": "logos\/KOF.gif",
		"fecha_constitucion": "30\/10\/1991",
		"fecha_listado": "14\/09\/1993",
		"sector": "PRODUCTOS DE CONSUMO FRECUENTE",
		"subsector": "ALIMENTOS, BEBIDAS Y TABACO",
		"ramo": "BEBIDAS",
		"subramo": "PRODUCCION DE BEBIDAS NO ALCOHOLICAS",
		"actividad_economica": "TENEDORA DE ACCIONES DE LAS COMPA&Ntilde;IAS OPERADORAS DE LA DIVISION DE BEBIDAS NO ALCOH&Oacute;LICAS DE GRUPO FEMSA.",
		"productos_servicios": "BEBIDAS BAJO LAS MARCAS COCA-COLA, COCA-COLA LIGHT, COCA-COLA ZERO, VALLEFRUT, FANTA, SPRITE, SIDRAL MUNDET, LIFT, FRESCA, CIEL, BRISA, DELVALLE, NESTEA, POWERADE, MATTELEAO, CEPITA, Y OTRAS",
		"historia": "Coca-Cola FEMSA, S.A.B. de C.V. produce y distribuye Coca-Cola, Fanta, Sprite, Del Valle y otros productos de las marcas de The Coca-Cola Company en M&eacute;xico (una parte importante del centro de M&eacute;xico, incluyendo la ciudad de M&eacute;xico y el sur y noreste de M&eacute;xico), Guatemala (la ciudad de Guatemala y sus alrededores), Nicaragua (todo el pa&iacute;s), Costa Rica (todo el pa&iacute;s), Panam&aacute; (todo el pa&iacute;s), Colombia (la mayor&iacute;a del pa&iacute;s), Venezuela (todo el pa&iacute;s), Brasil (S&atilde;o Paulo, Campi&ntilde;as, Santos el estado de Mato Grosso do Sul, parte del estado de Goias, el estado de Paran&aacute;, parte del estado de R&iacute;o de Janeiro y parte del estado de Minas Gerais), Argentina (capital federal de Buenos Aires y sus alrededores) y Filipinas (todo el pa&iacute;s), adem&aacute;s de agua embotellada, jugos, t&eacute;s, isot&oacute;nicos, cerveza y otras bebidas en algunos de estos territorios. La Compa&ntilde;&iacute;a cuenta con 64 plantas embotelladoras y atiende a m&aacute;s de 346 millones de consumidores a trav&eacute;s de cerca de 2,900,000 de detallistas con m&aacute;s de 120,000 empleados a nivel mundial. El 30 de octubre de 1991 nos constituimos como una sociedad an&oacute;nima de capital variable, organizada bajo las leyes mexicanas y con una duraci&oacute;n de 99 a&ntilde;os. Sin embargo el 5 de diciembre de 2006 nuestra denominaci&oacute;n social cambi&oacute; a sociedad an&oacute;nima burs&aacute;til de capital variable para cumplir con los requerimientos de la Ley del Mercado de Valores. Nuestra principal sede corporativa est&aacute; ubicada en  Mario Pani  No.100, Col. Santa F&eacute;, Delegaci&oacute;n Cuajimalpa,  M&eacute;xico, D.F.,05348, M&eacute;xico.  Nuestro n&uacute;mero telef&oacute;nico en estas oficinas es (52-55)1519-5100. Nuestra p&aacute;gina en internet es www.coca-colafemsa.com"
	},
	{
		"clave": "KUO",
		"nombre": "GRUPO KUO, S.A.B. DE C.V.",
		"clave_interna": "5262",
		"logo": "logos\/KUO.gif",
		"fecha_constitucion": "28\/08\/1973",
		"fecha_listado": "26\/08\/1975",
		"sector": "INDUSTRIAL",
		"subsector": "BIENES DE EQUIPO",
		"ramo": "CONTROLADORAS",
		"subramo": "CONTROLADORAS",
		"actividad_economica": "SOCIEDAD DE FOMENTO INDUSTRIAL.",
		"productos_servicios": "PROMOCION INDUSTRIAL.",
		"historia": "KUO es una sociedad an&oacute;nima burs&aacute;til de capital variable constituida bajo las leyes de M&eacute;xico, el 28 de agosto de 1973 bajo la denominaci&oacute;n \"DESC, Sociedad de Fomento Industrial, S.A. de C.V.\"  DESC fue fundado en 1973 por el se&ntilde;or Don Manuel Senderos Irigoyen y un grupo de empresarios mexicanos, con el car&aacute;cter de sociedad de fomento industrial. En 1975, las acciones de DESC fueron inscritas en el RNV. En el a&ntilde;o de 1980 DESC organizaba sus empresas en 3 divisiones operativas: qu&iacute;mica-petroqu&iacute;mica, metal-mec&aacute;nica y de alimentos. A finales de 1984 se integr&oacute; DINE al grupo, con lo cual se crea la divisi&oacute;n inmobiliaria de la Compa&ntilde;&iacute;a.  En asamblea general ordinaria y extraordinaria de accionistas de KUO de fecha 5 de diciembre de 2006, se resolvi&oacute; la escisi&oacute;n de los negocios inmobiliarios de KUO. El 29 de marzo de 2007 fue constituida la sociedad denominada DINE, S.A.B. de C.V., (DINE), surtiendo plenos efectos la escisi&oacute;n de los negocios inmobiliarios, aprobada en la asamblea antes mencionada. As&iacute; mismo, a partir de esta fecha DESC cambi&oacute; de denominaci&oacute;n a Grupo KUO, S.A.B. de C.V., (KUO) empresa en la que quedan los negocios industriales y comerciales.  Grupo KUO es un conglomerado industrial, l&iacute;der en M&eacute;xico, con ventas anuales por cerca de US $ 2,100 millones, exportaciones a alrededor de 70 pa&iacute;ses en todos los continentes y m&aacute;s de 17 mil colaboradores. Su portafolio actual de negocios incluye: KUO Aerospace, Aftermarket, Aglomerado, Bioenerg&iacute;a, Dynasol (hule soluci&oacute;n), Elast&oacute;meros, Herdez Del Fuerte (alimentos procesados de marca), Macro-M, Pl&aacute;sticos, Porc&iacute;cola y Power Systems."
	},
	{
		"clave": "LAB",
		"nombre": "GENOMMA LAB INTERNACIONAL, S.A.B. DE C.V.",
		"clave_interna": "7032",
		"logo": "logos\/LAB.gif",
		"fecha_constitucion": "30\/10\/1996",
		"fecha_listado": "18\/06\/2008",
		"sector": "SALUD",
		"subsector": "EQUIPO, MEDICAMENTOS Y SERVICIOS MEDICOS",
		"ramo": "EQUIPO MEDICO Y MEDICAMENTOS",
		"subramo": "DISTRIBUCION DE MEDICAMENTOS",
		"actividad_economica": "COMERCIALIZACI&Oacute;N Y DISTRIBUCI&Oacute;N DE FITOMEDICAMENTOS Y COMPLEMENTOS ALIMENTICIOS",
		"productos_servicios": "N\/D",
		"historia": "Genomma Lab (antes denominada Producciones Infovisi&oacute;n, S.A. de C.V.) se constituy&oacute; en 1996 como una empresa de publicidad directa al consumidor con capacidad de producci&oacute;n interna de infomerciales por televisi&oacute;n.   En 1997, Genomma Lab reestructur&oacute; sus operaciones a efecto de concentrar sus actividades publicitarias y de mercadotecnia en productos de belleza y comenz&oacute; a desarrollar sus propios productos.  En 1999, Genomma Lab inici&oacute; un proceso para dejar atr&aacute;s la producci&oacute;n de infomerciales y comenzar a desarrollar una plataforma vertical para el desarrollo de productos y publicidad de los mismos, y establecer una red de distribuidores y mayoristas con la finalidad de colocar sus productos en puntos de venta estrat&eacute;gicos. Asimismo, Genomma Lab extendi&oacute; las categor&iacute;as de sus productos para incluir productos farmac&eacute;uticos OTC. Como parte de la estrategia para expandir su red de distribuci&oacute;n, en 2003, Genomma Lab comenz&oacute; a vender sus productos a mayoristas farmac&eacute;uticos. En 2004, ZN Mexico II, L.P. un fondo de inversi&oacute;n operado por Nexxus Capital, un administrador de fondos de inversi&oacute;n de capital privado mexicano, adquiri&oacute; el 30% del capital social de Genomma Lab. Como resultado de la relaci&oacute;n estrat&eacute;gica con Nexxus Capital, Genomma Lab modific&oacute; su estructura organizacional en 2006 y complement&oacute; su equipo administrativo con la contrataci&oacute;n de funcionarios con amplia experiencia en empresas farmac&eacute;uticas y de productos para el cuidado personal."
	},
	{
		"clave": "LALA",
		"nombre": "GRUPO LALA, S.A.B. DE C.V.",
		"clave_interna": "5880",
		"logo": "logos\/LALA.gif",
		"fecha_constitucion": "01\/11\/1984",
		"fecha_listado": "28\/08\/1998",
		"sector": "PRODUCTOS DE CONSUMO FRECUENTE",
		"subsector": "ALIMENTOS, BEBIDAS Y TABACO",
		"ramo": "ALIMENTOS",
		"subramo": "PRODUCCION Y COMERCIALIZACION DE ALIMENTOS",
		"actividad_economica": "RECOLECCION, ENFRIAMIENTO, PASTEURIZACION, ENVASADO, TRANSPORTACION Y COMERCIALIZACION DE LECHE Y ALGUNOS DERIVADOS",
		"productos_servicios": "LECHES, YOGHURTS, CREMAS, QUESOS, MANTEQUILLAS, MARGARINAS, POSTRES, LECHES SABORIZADAS, BEBIDAS NO L&Aacute;CTEAS, JUGOS, ENVASES Y OTROS.",
		"historia": "GRUPO LALA, EMPRESA MEXICANA L&Iacute;DER EN LA INDUSTRIA DE ALIMENTOS SALUDABLES Y NUTRITIVOS, CUENTA CON M&Aacute;S DE 60 A&Ntilde;OS DE EXPERIENCIA EN LA PRODUCCI&Oacute;N, INNOVACI&Oacute;N Y COMERCIALIZACI&Oacute;N DE LECHE Y SUS DERIVADOS BAJO LOS M&Aacute;S ALTOS EST&Aacute;NDARES DE CALIDAD. LALA OPERA  17 PLANTAS DE PRODUCCI&Oacute;N Y 161 CENTROS DE DISTRIBUCI&Oacute;N EN M&Eacute;XICO Y CENTRO AM&Eacute;RICA, Y CUENTA CON EL APOYO DE M&Aacute;S DE 31,000 COLABORADORES. LALA OPERA UNA FLOTILLA DE 7,300 VEH&Iacute;CULOS PARA LA DISTRIBUCI&Oacute;N DE SUS M&Aacute;S DE 600 PRODUCTOS LOS CUALES LLEGAN A CERCA DE MEDIO MILL&Oacute;N PUNTOS DE VENTA.  EN SU PORTAFOLIO DE MARCAS DESTACAN LALA&reg; Y NUTR&Iacute; LECHE&reg;. PARA MAYOR INFORMACI&Oacute;N VISITA NUESTRA P&Aacute;GINA."
	},
	{
		"clave": "LAMOSA",
		"nombre": "GRUPO LAMOSA, S.A.B. DE C.V.",
		"clave_interna": "5527",
		"logo": "logos\/LAMOSA.gif",
		"fecha_constitucion": "24\/12\/1929",
		"fecha_listado": "07\/03\/1951",
		"sector": "INDUSTRIAL",
		"subsector": "BIENES DE EQUIPO",
		"ramo": "PRODUCTOS PARA LA CONSTRUCCION",
		"subramo": "MATERIALES PARA LA CONSTRUCCION",
		"actividad_economica": "MANUFACTURA Y VENTA DE PRODUCTOS PARA LA CONSTRUCCI&Oacute;N COMO REVESTIMIENTOS CER&Aacute;MICOS, MUEBLES SANITARIOS Y ADHESIVOS CER&Aacute;MICOS.",
		"productos_servicios": "PISOS, AZULEJOS, PORCEL&Aacute;NICOS ESMALTADOS, ADHESIVOS CER&Aacute;MICOS, EMBOQUILLADORES, ESTUCOS, IMPERMEABILIZANTES, INODOROS, LAVABOS, TAZAS DE FLUX&Oacute;METRO Y MINGITORIOS.",
		"historia": "En 1890 Inicia operaciones como una f&aacute;brica de ladrillos en Monterrey, N.L. En 1929 la empresa es adquirida por las Familias Elos&uacute;a y Valdes, constituy&eacute;ndose como Ladrillera Monterrey, S.A. En 1933 se convierte en pionera en M&eacute;xico en la fabricaci&oacute;n industrial de revestimientos cer&aacute;micos como pisos y azulejos. En 1957 Inicia operaciones el negocio de adhesivos cer&aacute;micos con la marca ?Crest?. En 1963 la compa&ntilde;&iacute;a ampli&oacute; nuevamente su portafolio de productos al iniciarse en la fabricaci&oacute;n de muebles sanitarios. En la d&eacute;cada de los 80&acute;s se inicia con la construcci&oacute;n de desarrollos inmobiliarios residenciales y comerciales en la zona metropolitana de Monterrey. En 1995 Ladrillera Monterrey, S.A. modifica su denominaci&oacute;n social por la de Grupo Lamosa, S.A. de C.V. En 2007 se adquiere Porcelanite Holding, S.A. de C.V., subsidiaria de Grupo Carso, convirtiendo a Grupo Lamosa en el fabricante de revestimientos cer&aacute;micos m&aacute;s grande del mundo en t&eacute;rminos de capacidad instalada."
	},
	{
		"clave": "LASEG",
		"nombre": "LA LATINOAMERICANA SEGUROS, S.A.",
		"clave_interna": "5530",
		"logo": "logos\/LASEG.gif",
		"fecha_constitucion": "30\/04\/1906",
		"fecha_listado": "17\/08\/1936",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "SEGUROS",
		"subramo": "SEGUROS DIVERSOS",
		"actividad_economica": "OPERAR EN EL RAMO DE SEGUROS.",
		"productos_servicios": "N\/D",
		"historia": "La Latinoamericana, Seguros, S. A. es una instituci&oacute;n de seguros que opera al amparo de la Ley General de Instituciones y Sociedades Mutualists de Seguros, constituida el 30 de abril de 1906, habiendo tenido las siguientes modificaciones en su denominaci&oacute;n social:  Del 30 de abril de 1906 al 13 de diciembre de 1910, bajo el nombre de La Latino-Americana Mutualista, Compa&ntilde;&iacute;a de Seguros sobre la Vida, Sociedad Cooperativa Limitada.  El 14 de diciembre de 1910 se efectu&oacute; el camio de r&eacute;gimen a Sociedad An&oacute;nima.  El 16 de marzo de 1950 se cambi&oacute; la denominaci&oacute;n social a La Latino-Americana, Seguros de Vida, Sociedad An&oacute;nima.  El 29 de agosto de 1974 se cambi&oacute; la denominaci&oacute;n social a La Latinoamericana Segutos, S. A., que es la que se tiene en la actualidad.  En el periodo comprendido del 30 de abril de 1906 al 25 de diciembre de 1957. la empresa solo practicaba las operaciones de Vida; el 26 de diciembre de 1957 se otorg&oacute; autorizaci&oacute;n para practicar las operaciones de Accidentes y Enfermedades y a partir del 23 de febrero de 1993 se obtuvo la autorizaci&oacute;n de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico para la pr&aacute;ctica de las operaciones de Da&ntilde;os."
	},
	{
		"clave": "LIVEPOL",
		"nombre": "EL PUERTO DE LIVERPOOL, S.A.B. DE C.V.",
		"clave_interna": "5536",
		"logo": "logos\/LIVEPOL.gif",
		"fecha_constitucion": "30\/09\/1944",
		"fecha_listado": "01\/02\/1965",
		"sector": "SERVICIOS Y BIENES DE CONSUMO NO BASICO",
		"subsector": "VENTA AL POR MENOR",
		"ramo": "VENTAS MULTILINEA",
		"subramo": "TIENDAS DEPARTAMENTALES",
		"actividad_economica": "CONTROLADORA DE ALMACENES DE ROPA Y ARTICULOS PARAEL HOGAR.",
		"productos_servicios": "TENEDORA Y ARRENDAMIENTO DE INMUEBLES Y MUEBLES.",
		"historia": "EL PUERTO DE LIVERPOOL, S.A. DE C.V., FUE FUNDADA EN EL A&Ntilde;O DE 1847. LA EMPRESA ES L&Iacute;DER EN EL RAMO DEL COMERCIO EN ALMACENES DEPARTAMENTALES EN LA REPUBLICA MEXICANA. LA EMPRESA ESTA FORMADA POR 25 SOCIEDADES, 7 COMERCIALES, 9 INMOBILIARIAS Y 9 DE SERVICIOS. LA ESTRATEGIA DE LIVERPOOL SE HA ENFOCADO A LOS SEGMENTOS MEDIO, MEDIO ALTO Y ALTO DEL MERCADO DE TIENDAS DEPARTAMENTALES, ATENDIENDO TRES ASPECTOS PRINCIPALES: LA CALIDAD DEL SERVICIO, LA VARIEDAD EN LA MERCANC&Iacute;A Y EL PRECIO."
	},
	{
		"clave": "MASECA",
		"nombre": "GRUPO INDUSTRIAL MASECA, S.A.B. DE C.V.",
		"clave_interna": "5547",
		"logo": "logos\/MASECA.gif",
		"fecha_constitucion": "01\/03\/1981",
		"fecha_listado": "05\/12\/1984",
		"sector": "PRODUCTOS DE CONSUMO FRECUENTE",
		"subsector": "ALIMENTOS, BEBIDAS Y TABACO",
		"ramo": "ALIMENTOS",
		"subramo": "PRODUCCION Y COMERCIALIZACION DE ALIMENTOS",
		"actividad_economica": "ES EL PRODUCTOR MAS GRANDE DE HARINA DE MAIZ EN MEXICO.",
		"productos_servicios": "HARINA DE MAIZ NIXTAMALIZADA EN DOS PRESENTACIONES, GRANEL (20 KGS.) Y PAQUETE (1 KG.).",
		"historia": "Fundada en 1949, GIMSA es el productor m&aacute;s grande de harina de ma&iacute;z en el mundo. GIMSA se dedica principalmente a la producci&oacute;n de harina de ma&iacute;z en M&eacute;xico, la cual vende bajo la marca MASECA&reg;. La harina de ma&iacute;z de GIMSA se utiliza principalmente en la elaboraci&oacute;n de tortillas y otros productos relacionados. La compa&ntilde;&iacute;a tiene sus oficinas corporativas en San Pedro Garza Garc&iacute;a, M&eacute;xico, y cuenta con alrededor de 4,000 empleados y 21 plantas. En 2013, GIMSA logr&oacute; ventas netas de aproximadamente US$1,300 millones."
	},
	{
		"clave": "MAXCOM",
		"nombre": "MAXCOM TELECOMUNICACIONES, S.A.B. DE C.V.",
		"clave_interna": "6522",
		"logo": "logos\/MAXCOM.gif",
		"fecha_constitucion": "28\/02\/1996",
		"fecha_listado": "18\/10\/2007",
		"sector": "SERVICIOS DE TELECOMUNICACIONES",
		"subsector": "SERVICIOS DE TELECOMUNICACIONES",
		"ramo": "SERVICIOS DE TELECOMUNICACIONES DIVERSOS",
		"subramo": "SERVICIOS DE TELECOMUNICACIONES INTEGRADOS",
		"actividad_economica": "SERVICIOS DE TELECOMUNICACIONES",
		"productos_servicios": "N\/D",
		"historia": "HISTORIA DE LA COMPA&Ntilde;IA:  Maxcom es una compa&ntilde;&iacute;a de telecomunicaciones dedicada a proveer servicios de telefon&iacute;a local, larga distancia, voz sobre IP, telefon&iacute;a p&uacute;blica, datos, Internet, televisi&oacute;n de paga sobre IP, servicios administrados y telefon&iacute;a m&oacute;vil, a trav&eacute;s de una infraestructura propia de vanguardia para crear soluciones dise&ntilde;adas para exceder las necesidades espec&iacute;ficas de sus clientes y otorgarle mayores beneficios.  Maxcom fue fundada en 1996 por un grupo de empresarios e inversionistas para proveer la m&aacute;s avanzada y eficiente opci&oacute;n en telecomunicaciones. Nuestros principales accionistas son Bank of America, Familia V&aacute;zquez Arroyo, Familia Aguirre y otros inversionistas mexicanos de reconocido prestigio.  Hoy cuenta con m&aacute;s de 1900 empleados, quienes trabajan para exceder consistentemente las crecientes expectativas de los clientes, innovando en servicios de valor agregado en forma integral y confiable, con una atenci&oacute;n personalizada y eficiente, manteniendo altos est&aacute;ndares de calidad en infraestructura, procesos y controles a trav&eacute;s del mejor equipo de profesionales, siendo la &uacute;nica empresa de telecomunicaciones en M&eacute;xico que cuenta con el certificado de calidad ISO 9001-2000 en todos sus procesos operativos, lo que se traduce en ofrecer a los clientes el servicio de excelencia que se merecen.  Entendiendo las necesidades del mercado de las telecomunicaciones en M&eacute;xico, Maxcom ha innovado en cada producto que ofrece, de esta manera se convirti&oacute; en la primera compa&ntilde;&iacute;a en M&eacute;xico en ofrecer los servicios de: Internet de banda ancha, Centrex, Hosted PBX, Voz sobre IP e IPTV, fuimos igualmente los primeros en integrar la oferta del cu&aacute;druple play en el que agrupamos telefon&iacute;a, Internet, televisi&oacute;n y telefon&iacute;a celular.     PERFIL CORPORATIVO  Cobertura  Maxcom cuenta con la tecnolog&iacute;a m&aacute;s avanzada e infraestructura propia para tener presencia en 73 ciudades y cobertura local en 19, destacando Puebla, Quer&eacute;taro, Toluca, D.F. y &aacute;rea metropolitana, con m&aacute;s de 6,421 km de fibra &oacute;ptica y microonda en las bandas de 15 y 23 Ghz punto a nivel nacional y 10.5 Ghz punto multipunto a nivel regional.  Recientemente Maxcom ha decidido tener presencia en las bolsas de valores de Nueva York y de M&eacute;xico, lo que la convierte en una empresa p&uacute;blica y transparente ya que cuenta con sistemas y procesos de control interno basado en las mejores pr&aacute;cticas financieras.  Maxcom crece sustancialmente por encima de la industria, a trav&eacute;s de recursos propios y alianzas estrat&eacute;gicas, preservando la solidez financiera, con el compromiso del mejor equipo humano.    Maxcom Telecomunicaciones. Innovamos para mejorar tu mundo."
	},
	{
		"clave": "MEDICA",
		"nombre": "MEDICA SUR, S.A.B. DE C.V.",
		"clave_interna": "5549",
		"logo": "logos\/MEDICA.gif",
		"fecha_constitucion": "06\/07\/1966",
		"fecha_listado": "10\/03\/1994",
		"sector": "SALUD",
		"subsector": "EQUIPO, MEDICAMENTOS Y SERVICIOS MEDICOS",
		"ramo": "SERVICIOS MEDICOS",
		"subramo": "INSTITUCIONES PRIVADAS DEDICADAS A LA SALUD",
		"actividad_economica": "DESARROLLO DE COMPLEJOS INTEGRALES DE SALUD QUE CONTEMPLAN, CONSULTORIOS MEDICOS, CLINICAS DE DIAGNOSTICO Y TRATAMIENTO, HOSPITALIZACION, INVESTIGACION Y DOCENCIA.",
		"productos_servicios": "PRESTACION DE SERVICIOS MEDICOS, DE DIAGNOSTICO Y DE HOSPITALIZACION.",
		"historia": "MEDICA SUR, S.A. DE C.V., DEDICADA A LA PRESTACION DE SERVICIOS MEDICOS, DE DIAGNOSTICO Y HOSPITALARIO DESDE 1982, HA PRESENTADO UN CRECIMIENTO SOSTENIDO EN SU ESTRUCTURA Y SE HA PREOCUPADO POR CONTAR CON EQUIPOS MEDICOS DE VANGUARDIA Y PERSONAL ALTAMENTE CALIFICADO, QUE ENFOCAN SU COMPROMISO Y CAPACIDAD ACADEMICA Y HUMANA A LA ATENCION DE LOS PACIENTES. EL PROYECTO, QUE SE INICIO CON SERVICIOS DE RAYOS X, LABORATORIO Y LA UNIDAD PARA EL MANEJO DE MEDICINA PREVENTIVA, CUBRE ACTUALMENTE TODAS LAS ESPECIALIDADES MEDICAS."
	},
	{
		"clave": "MEGA",
		"nombre": "MEGACABLE HOLDINGS, S.A.B. DE C.V.",
		"clave_interna": "6854",
		"logo": "logos\/MEGA.gif",
		"fecha_constitucion": "09\/09\/2004",
		"fecha_listado": "07\/11\/2007",
		"sector": "SERVICIOS DE TELECOMUNICACIONES",
		"subsector": "MEDIOS DE COMUNICACION",
		"ramo": "MEDIOS DE COMUNICACION",
		"subramo": "SERVICIOS DE RADIO Y TELEVISION",
		"actividad_economica": "TENEDORA DE ACCIONES DE EMPRESAS DEDICADAS A ACITIVIDADES REALACIONADAS CON LOS SERVICIOS DE TELEVISION POR CABLE.",
		"productos_servicios": "N\/D",
		"historia": "Principales Funcionarios"
	},
	{
		"clave": "MEXCHEM",
		"nombre": "MEXICHEM, S.A.B. DE C.V.",
		"clave_interna": "5188",
		"logo": "logos\/MEXCHEM.gif",
		"fecha_constitucion": "30\/06\/1978",
		"fecha_listado": "18\/09\/1978",
		"sector": "MATERIALES",
		"subsector": "MATERIALES",
		"ramo": "PRODUCTOS QUIMICOS",
		"subramo": "PRODUCTOS QUIMICOS DIVERSOS",
		"actividad_economica": "EMPRESA DEDICADA A LA ELABORACION DE PRODUCTOS QUIMICOS, PETROQUIMICOS, ACIDO FLUORHIDRICO Y EXTRACCION DE FLUORITA.",
		"productos_servicios": "CLORO, SOSA CAUSTICA, HIPOCLORITO DE SODIO, POLICLORURO DE VINILO, ACIDO FLUORHIDRICO Y EXTRACCION DE FLUORITA.",
		"historia": "MEXICHEM (antes CAMESA), es una sociedad controladora pura, la cual se integra de manera preponderante en dos Cadenas Productivas: Cadena Cloro-Vinilo y Cadena Fl&uacute;or. Ambas Cadenas son l&iacute;deres en sus sectores, con alto potencial de crecimiento, una s&oacute;lida estructura financiera, diversificaci&oacute;n de su cartera de clientes en mercados nacional e internacional e importante generaci&oacute;n de utilidades y flujos de efectivo. Todas sus plantas productivas se operan bajo est&aacute;ndares de eficiencia y productividad de clase mundial y certificaci&oacute;n de calidad ISO-9000. La Compa&ntilde;&iacute;a es un grupo 100% mexicano, integrado por empresas qu&iacute;micas y petroqu&iacute;micas l&iacute;deres en el mercado latinoamericano, y exportaciones a m&aacute;s de cincuenta pa&iacute;ses. Est&aacute; presente en una gran diversidad de mercados tales como sector de la construcci&oacute;n, refrigerantes, industrial y automotriz, entre otros. La Compa&ntilde;&iacute;a contribuye de manera activa al desarrollo del pa&iacute;s, mediante la atenci&oacute;n de cada uno de sus sectores estrat&eacute;gicos y la canalizaci&oacute;n de sus productos a sus consumidores intermedios o finales con pleno respeto al medio ambiente, a la normatividad existente en cada sector y con un profundo sentido social y humano en su entorno laboral. La Empresa es el resultado de la integraci&oacute;n de diversas compa&ntilde;&iacute;as creadas en diversas fechas y que han desarrollado historias independientes hasta su integraci&oacute;n en el actual Grupo. Tuvo sus or&iacute;genes en una empresa denominada Cables Mexicanos, S.A., fundada en 1953. En 1978 se crea una controladora denominada GRUPO INDUSTRIAL CAMESA, S.A. DE C.V., la cual pose&iacute;a originalmente el control accionario de Cables Mexicanos. En ese mismo a&ntilde;o empieza a cotizar en la Bolsa Mexicana de Valores. En 1986 incorpora a Grupo Industrial Camesa, Compa&ntilde;&iacute;a Minera Las Cuevas, S.A. de C.V., empresa productora de Fluorita, fundada en 1957. En 1993 el Comit&eacute; de Bancos acreedores decide capitalizar la deuda de MEXICHEM (antes Camesa) y en 1994 este Comit&eacute; nombra a Bital como administrador. En 1997 se crea Grupo Empresarial Privado Mexicano (GEPM) tenedor del 50.4% de las acciones de Qu&iacute;mica Pennwalt. Las Divisiones Qu&iacute;mica y Pl&aacute;sticos se integran al Grupo en 1999, despu&eacute;s de la fusi&oacute;n de la Compa&ntilde;&iacute;a con Grupo Empresarial Privado Mexicano, S.A. de C.V. En 2002 Grupo Empresarial Kaluz, S.A. de C.V. toma el control de la Compa&ntilde;&iacute;a. En diciembre de 2003 MEXICHEM (antes Camesa) incrementa del 50.4% al 93.79% su tenencia accionaria en la Subsidiaria Mexichem, antes propiedad de GRUPO TOTAL, empresa francesa. En abril de 2004 la Emisora adquiere el inter&eacute;s minoritario existente entre el gran p&uacute;blico inversionista de las acciones emitidas por la Subsidiaria Mexichem a trav&eacute;s de una Oferta P&uacute;blica de Adquisici&oacute;n en la BMV, con lo cual consolida su tenencia accionaria en 100%. Como parte de su estrategia de integrar Cadenas Productivas, en mayo de 2004 MEXICHEM (antes Camesa) adquiri&oacute; el 100% de las acciones representativas del capital social de Qu&iacute;mica Fl&uacute;or, fabricante de &aacute;cido fluorh&iacute;drico y &Aacute;cido Sulf&uacute;rico, integrando la operaci&oacute;n de esta nueva empresa con la de Compa&ntilde;&iacute;a Minera las Cuevas. Qu&iacute;mica Fl&uacute;or fue constituida en 1971, en Matamoros, Tamaulipas, su producci&oacute;n es exportada en su totalidad. En diciembre de 2004, MEXICHEM (antes Camesa) adquiri&oacute; la totalidad de las acciones representativas del capital social de Grupo Primex, l&iacute;der del mercado en M&eacute;xico y Latinoam&eacute;rica en la manufactura de PVC, as&iacute; como de plastificantes, anh&iacute;drido ft&aacute;lico, resinas y compuestos pl&aacute;sticos.En Asamblea General Extraordinaria de Accionistas celebrada el 27 de abril del 2005, se aprob&oacute; la fusi&oacute;n de la Subsidiaria Mexichem, como sociedad fusionada con CAMESA, como fusionante. Asimismo, dado que la expansi&oacute;n y adquisiciones de la Empresa la posicionan estrat&eacute;gicamente en el Sector Qu&iacute;mico, dejando atr&aacute;s el tradicional origen de la empresa, se aprob&oacute; cambiar la denominaci&oacute;n social de Grupo Industrial Camesa, S.A. de C.V., por la de Mexichem, S.A. de C.V. El d&iacute;a 5 de septiembre de 2005 se obtuvo el cambio solicitado a la BMV en la clave de pizarra, bajo la cual cotizaban las acciones representativas del capital social de la Emisora, la cual cambi&oacute; de ?CAMESA* ? a ?MEXCHEM * ?."
	},
	{
		"clave": "MFRISCO",
		"nombre": "MINERA FRISCO, S.A.B. DE C.V.",
		"clave_interna": "7475",
		"logo": "logos\/MFRISCO.gif",
		"fecha_constitucion": "01\/01\/2011",
		"fecha_listado": "06\/01\/2011",
		"sector": "MATERIALES",
		"subsector": "MATERIALES",
		"ramo": "METALES Y MINERIA",
		"subramo": "MINERIA Y OTROS METALES",
		"actividad_economica": "TENEDORA DE ACCIONES",
		"productos_servicios": "N\/D",
		"historia": "Minera Frisco, S.A.B. de C.V. se constituy&oacute; como consecuencia de la escisi&oacute;n de Grupo Carso, S.A.B. de C.V., aprobada por la asamblea general extraordinaria de accionistas de dicha sociedad, celebrada el 4 de noviembre de 2010. La escisi&oacute;n surti&oacute; efectos el 31 de diciembre de 2010. Como resultado de la escisi&oacute;n, Grupo Carso escindi&oacute; sus activos mineros a Minera Frisco, S.A.B. de C.V., la cual, a partir de esa fecha, es propietaria directa o indirectamente, a trav&eacute;s de sus subsidiarias, de los activos mineros concesionados hasta esa fecha propiedad de Grupo Carso y sus subsidiarias, y cuya actividad consiste principalmente en la exploraci&oacute;n y explotaci&oacute;n de lotes mineros para la producci&oacute;n y comercializaci&oacute;n de concentrados de plomo-plata, zinc y cobre, cobre en forma de c&aacute;todo y barras dor&eacute; (de oro y plata)."
	},
	{
		"clave": "MINSA",
		"nombre": "GRUPO MINSA, S.A.B. DE C.V.",
		"clave_interna": "5557",
		"logo": "logos\/MINSA.gif",
		"fecha_constitucion": "13\/10\/1993",
		"fecha_listado": "18\/03\/1997",
		"sector": "PRODUCTOS DE CONSUMO FRECUENTE",
		"subsector": "ALIMENTOS, BEBIDAS Y TABACO",
		"ramo": "ALIMENTOS",
		"subramo": "PRODUCCION Y COMERCIALIZACION DE ALIMENTOS",
		"actividad_economica": "FABRICACION DE HARINA DE MAIZ NIXTAMALIZADO, MAIZ NIXTAMALIZADO DESHIDRATADO Y TORTILLA EMPACADA.",
		"productos_servicios": "HARINA DE MAIZ NIXTAMALIZADO Y TORTILLAS DE MAIZ EMPACADAS.",
		"historia": "La Compa&ntilde;&iacute;a es el segundo productor m&aacute;s importante de harina de ma&iacute;z nixtamalizado en M&eacute;xico. La Compa&ntilde;&iacute;a inici&oacute; operaciones el 19 de octubre de 1993, despu&eacute;s de la adquisici&oacute;n de ciertos activos y algunos pasivos de Ma&iacute;z Industrializado Conasupo, S.A. de C.V. (?Miconsa?), productor de harina de ma&iacute;z nixtamalizado propiedad del Gobierno y como parte de la privatizaci&oacute;n de Miconsa efectuada por el Estado. Grupo Minsa (Minsa) es la Compa&ntilde;&iacute;a tenedora del grupo y pr&aacute;cticamente todas las operaciones est&aacute;n a cargo de sus subsidiarias. Minsa posee y opera seis plantas productoras de harina de ma&iacute;z nixtamalizado, ubicadas en las principales regiones poblacionales de M&eacute;xico y dos m&aacute;s, ubicadas en Estados Unidos."
	},
	{
		"clave": "MONEX",
		"nombre": "HOLDING MONEX, S.A.B. DE C.V.",
		"clave_interna": "7371",
		"logo": "logos\/MONEX.gif",
		"fecha_constitucion": "10\/07\/2007",
		"fecha_listado": "12\/07\/2010",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "SERVICIOS FINANCIEROS DIVERSIFICADOS",
		"subramo": "CONTROLADORAS",
		"actividad_economica": "CONTROLADORA",
		"productos_servicios": "N\/D",
		"historia": "Fecha, lugar de constituci&oacute;n y duraci&oacute;n de la emisora.  La Emisora se constituy&oacute; el 10 de julio de 2007 en M&eacute;xico, D.F. La duraci&oacute;n de la Emisora son 99 (noventa y nueve) a&ntilde;os a partir de su fecha de constituci&oacute;n.  Direcci&oacute;n y tel&eacute;fonos de sus principales oficinas.  Direcci&oacute;n: Avenida Paseo de la Reforma 284 Colonia Ju&aacute;rez  C.P. 06600 M&eacute;xico, D.F.  Tel&eacute;fonos: 52310000  Descripci&oacute;n de la evoluci&oacute;n que ha tenido la Emisora y sus Subsidiarias.  Inicios y negocio principal  El negocio de intercambio de divisas (Monex Divisas) inici&oacute; actividades en 1985 bajo la denominaci&oacute;n Casa de Cambio Monex, S.A. de C.V. Surge como una empresa dedicada a proporcionar el servicio de cambio de divisas. Nuestro principal negocio es el cambio de divisas para peque&ntilde;as y medianas empresas.  Incursi&oacute;n en otras &aacute;reas, eventos hist&oacute;ricos importantes y adquisiciones estrat&eacute;gicas  Al expandir sus &aacute;reas de negocio, Monex ha incursionado en los negocios descritos en la ?Secci&oacute;n 1.B.? del presente Folleto Informativo [p&aacute;gina 1] a trav&eacute;s de las adquisiciones\/creaciones de las sociedades descritas a continuaci&oacute;n:    En 2001 se adquiri&oacute; CBI Casa de Bolsa, S.A. de C.V., CBI Grupo Financiero. Quien a su vez era propietaria de ?Broker dealer?, una casa de bolsa en los EUA.   En 2003 se constituy&oacute; Monex Grupo Financiero.   En septiembre de 2003 se migr&oacute; la operaci&oacute;n de compraventa de divisas desde Casa de Cambio Monex, S.A. de C.V. a la Casa de Bolsa.   En el a&ntilde;o 2004, se obtuvo autorizaci&oacute;n para operar productos de manejo de riesgos OTC.   En el a&ntilde;o 2005 Monex Financiera, S.A. de C.V., Sociedad Financiera de Objeto Limitado inici&oacute; operaciones, fusion&aacute;ndose en Banco Monex en diciembre de 2007.   En agosto de 2006, Monex Grupo Financiero adquiri&oacute; Comerica Bank M&eacute;xico, S.A., Instituci&oacute;n de Banca M&uacute;ltiple (hoy Banco Monex).   En julio de 2007 se constituy&oacute; Holding Monex.   En diciembre de 2007 se migr&oacute; la operaci&oacute;n de compraventa de divisas desde la Casa de Bolsa a Banco Monex.   En agosto de 2008 Holding Monex adquiri&oacute; los activos de Intermex Pue, S.A. de C.V., empresa dedicada al negocio de remesas. Actualmente es operada por Pagos Intermex, subsidiaria de Holding Monex.   En septiembre de 2008, Holding Monex adquiri&oacute; los activos de la empresa Girotec, S.A. de C.V., empresa dedicada al negocio de remesas.    En diciembre de 2008, se constituy&oacute; Precard, S.A. de C.V. como Subsidiaria de Holding Monex. En diciembre de 2008 Precard, S.A. de C.V. adquiri&oacute; Prestaciones Universales, empresa cuyo giro es la emisi&oacute;n de vales de despensa y gasolina as&iacute; como tarjetas prepagadas. En mayo del 2009 se fusionaron Precard, S.A. de C.V. y Prestaciones Universales, subsistiendo esta &uacute;ltima.   En noviembre de 2009, Pagos Dimex, S.A. de C.V. cambi&oacute; su denominaci&oacute;n a Monex Servicios, convirti&eacute;ndose en empresa subsidiaria de Banco Monex.   En noviembre 2010 se concreto la compra de Tempus Consulting,INC. Firma estadounidense no bancaria independiente que participa en el sector de compraventa de divisas y pagos internacionales con sede en Washington D.C.  En julio de 2012, Holding Monex S.A.P.I.B. de C.V. concreto la adquisici&oacute;n del 100% de las acciones de Schneider Foreign Exchange Limited. Schneider Foreign Exchange Limited es una instituci&oacute;n de pagos inglesa que participa en el sector de compra-venta de divisas y pagos internacionales con sede en Londres, Inglaterra. La entidad financiera cambia de nombre a Monex Europe y ser&aacute; una subsidiaria de Banco Monex  En diciembre de 2012 se fusionaron Monex USA Corp. y Tempus Consulting, Inc.,  subsistiendo esta &uacute;ltima, la cual en el mismo acto cambi&oacute; de denominaci&oacute;n a Tempus, Inc., siendo ahora,  Monex Negocios Internacionales, la propietaria directamente del 100% de Tempus.  El 22 de abril de 2013, mediante resoluci&oacute;n de nuestra Asamblea de Accionistas, adoptamos la modalidad de sociedad an&oacute;nima burs&aacute;til y cambiamos nuestra denominaci&oacute;n a \"Monex Holding, S.A.B. de C.V.\"."
	},
	{
		"clave": "OHLMEX",
		"nombre": "OHL MEXICO, S.A.B. DE C.V.",
		"clave_interna": "7434",
		"logo": "logos\/OHLMEX.gif",
		"fecha_constitucion": "10\/03\/2005",
		"fecha_listado": "11\/11\/2010",
		"sector": "INDUSTRIAL",
		"subsector": "CONSTRUCCION",
		"ramo": "CONSTRUCCION E INGENIERIA",
		"subramo": "CONCESIONARIAS DE INFRAESTRUCTURA",
		"actividad_economica": "DISE&Ntilde;AR, EXPLOTAR Y CONSTRUIR PROYECTOS CARRETEROS",
		"productos_servicios": "N\/D",
		"historia": "OHL M&Eacute;XICO ES UNO DE LOS PRINCIPALES OPERADORES EN EL SECTOR PRIVADO DE CONCESIONES EN INFRAESTRUCTURA DE TRANSPORTE EN M&Eacute;XICO, Y ES EL L&Iacute;DER DE SU SECTOR EN EL &Aacute;REA METROPOLITANA DE LA CIUDAD DE M&Eacute;XICO POR N&Uacute;MERO DE CONCESIONES ASIGNADAS Y KIL&Oacute;METROS ADMINISTRADOS. EL PORTAFOLIO DE ACTIVOS DE LA COMPA&Ntilde;&Iacute;A INCLUYE SIETE CONCESIONES DE AUTOPISTAS DE PEAJE, CINCO DE LAS CUALES SE ENCUENTRAN EN OPERACI&Oacute;N, UNA EN UN PROCEDIMIENTO LEGAL Y UNA EN FASE DE PRE-CONSTRUCCI&Oacute;N. ESTAS CONCESIONES DE AUTOPISTAS SE ENCUENTRAN ESTRAT&Eacute;GICAMENTE SITUADAS Y CUBREN NECESIDADES B&Aacute;SICAS DE TRANSPORTE EN LAS ZONAS URBANAS CON MAYOR TR&Aacute;FICO DE VEH&Iacute;CULOS EN EL DISTRITO FEDERAL, EL ESTADO DE M&Eacute;XICO Y EL ESTADO DE PUEBLA. AS&Iacute; MISMO, LA COMPA&Ntilde;&Iacute;A TIENE UNA PARTICIPACI&Oacute;N DEL 49% EN LA COMPA&Ntilde;&Iacute;A CONCESIONARIA DEL AEROPUERTO DE TOLUCA, QUE ES EL SEGUNDO MAYOR AEROPUERTO EN EL &Aacute;REA METROPOLITANA DE LA CIUDAD DE M&Eacute;XICO. OHL M&Eacute;XICO INICI&Oacute; SUS OPERACIONES EN EL A&Ntilde;O 2003, Y EST&Aacute; CONTROLADA DIRECTAMENTE POR OHL CONCESIONES DE ESPA&Ntilde;A, LA S&Eacute;PTIMA COMPA&Ntilde;&Iacute;A M&Aacute;S GRANDE DEL MUNDO EN EL SECTOR DE INFRAESTRUCTURA DEL TRANSPORTE."
	},
	{
		"clave": "OMA",
		"nombre": "GRUPO AEROPORTUARIO DEL CENTRO NORTE, S.A.B. DE C.V.",
		"clave_interna": "6707",
		"logo": "logos\/OMA.gif",
		"fecha_constitucion": "01\/06\/1998",
		"fecha_listado": "29\/11\/2006",
		"sector": "INDUSTRIAL",
		"subsector": "TRANSPORTES",
		"ramo": "INFRAESTRUCTURA DE TRANSPORTES",
		"subramo": "SERVICIOS DE AEROPUERTOS",
		"actividad_economica": "SERVICIOS DE ADMINISTRACION DE AEROPUERTOS Y HELIPUERTOS",
		"productos_servicios": "N\/D",
		"historia": "Como parte del programa implementado por el Gobierno para abrir el sistema aeroportuario a la inversi&oacute;n privada, en 1998 se constituy&oacute; Grupo Aeroportuario del Centro Norte como propietario de los t&iacute;tulos de concesi&oacute;n para administrar, operar y explotar trece aeropuertos de la zona centro norte del pa&iacute;s. En el 2000, el Gobierno Federal hizo la licitaci&oacute;n del 15% de las acciones del Grupo, el cual fue ganado por la empresa Operadora Mexicana de Aeropuertos (OMA), ahora Servicios de Tecnolog&iacute;a Aeroportuaria (SETA). El Grupo adquiere la marca comercial OMA, y al hoy en d&iacute;a se le reconoce bajo este nombre. OMA es una de las compa&ntilde;&iacute;as l&iacute;deres de la industria aeroportuaria mexicana. Opera y administra los aeropuertos de: Monterrey, la segunda ciudad con mayor desarrollo industrial del pa&iacute;s; los destinos tur&iacute;sticos de Acapulco, Mazatl&aacute;n y Zihuatanejo; dos aeropuertos en ciudades en la frontera con Estados Unidos de Norteam&eacute;rica, Ciudad Ju&aacute;rez y Reynosa; y otros siete aeropuertos en importantes ciudades de M&eacute;xico, Culiac&aacute;n, Chihuahua, Tampico, Torre&oacute;n, San Luis Potos&iacute;, Zacatecas y Durango. En noviembre de 2006, OMA hizo su Oferta P&uacute;blica Inicial en la Bolsa Mexicana de Valores, as&iacute; como en el NASDAQ Global Select Market en Nueva York."
	},
	{
		"clave": "PAPPEL",
		"nombre": "BIO PAPPEL, S.A.B. DE C.V.",
		"clave_interna": "5435",
		"logo": "logos\/PAPPEL.gif",
		"fecha_constitucion": "22\/03\/1982",
		"fecha_listado": "14\/07\/1994",
		"sector": "MATERIALES",
		"subsector": "MATERIALES",
		"ramo": "PRODUCTOS MADEREROS Y PAPELEROS",
		"subramo": "PRODUCTOS PAPELEROS",
		"actividad_economica": "CONTROLADORA DE EMPRESAS QUE OPERAN EN LA INDUSTRIA PAPELERA Y PRODUCTOS DE PAPEL.",
		"productos_servicios": "PAPEL PARA EMPAQUE, PAPEL PERI&Oacute;DICO, PAPEL BOND, EMPAQUES CORRUGADOS Y SACOS MULTICAPAS.",
		"historia": "Nuestra Compa&ntilde;&iacute;a se fund&oacute; hace 25 a&ntilde;os con tres objetivos fundamentales: producir competitivamente papel y productos de papel, adherirnos consistentemente a las mejores pr&aacute;cticas de negocios y acrecentar progresivamente nuestra ventaja competitiva integral en beneficio del cliente y el accionista. D&iacute;a a d&iacute;a nos esforzamos en ello, para merecer la preferencia creciente del mercado y ser reconocidos como una empresa de clase mundial.  Consistentes con nuestra agenda de sustentabilidad, proyectamos a partir del 29 de junio de 2010 nuestro futuro bajo una nueva identidad corporativa: Bio Pappel S.A.B. de C.V., la cual refleja con precisi&oacute;n el ADN de la Compa&ntilde;&iacute;a: la Bio sustentabilidad de sus materias primas, insumos, procesos y productos, as&iacute; como su enfoque y reconocido liderazgo en el negocio del papel en M&eacute;xico.  Bio Pappel es el mayor productor de papel y productos de papel en M&eacute;xico y Am&eacute;rica Latina; produce alrededor de 2.0 millones de toneladas al a&ntilde;o. Es el l&iacute;der nacional en la fabricaci&oacute;n de empaques sustentables de cart&oacute;n corrugado. Es el mayor productor de papel peri&oacute;dico en M&eacute;xico. Es la empresa l&iacute;der en producci&oacute;n de papel bond reciclado, libre de cloro y tambi&eacute;n en la fabricaci&oacute;n de sacos de papel sustentables.  Bio Pappel es una empresa Bio-Sustentable que se distingue por producir papel sin cortar &aacute;rboles, utilizando solo papel reciclado del \"bosque urbano\". Es m&aacute;s que una \"empresa verde\", es tambi&eacute;n una \"empresa azul\" porque no s&oacute;lo lleva a cabo acciones para proteger los bosques, sino tambi&eacute;n cuida de los r&iacute;os, lagunas, oc&eacute;anos y el cielo azul.  Durante los &uacute;ltimos diez a&ntilde;os la empresa ha invertido m&aacute;s de 5,700 millones de pesos en proyectos de sustentabilidad para salvar miles de &aacute;rboles, reciclar agua de sus procesos y ahorrar anualmente 10.5 millones de metros c&uacute;bicos de agua, al cogenerar energ&iacute;a verde a partir del vapor generado por sus procesos industriales y ahorrar 4.3 millones de kw\/h."
	},
	{
		"clave": "PASA",
		"nombre": "PROMOTORA AMBIENTAL, S.A.B. DE C.V.",
		"clave_interna": "6545",
		"logo": "logos\/PASA.gif",
		"fecha_constitucion": "21\/11\/1991",
		"fecha_listado": "11\/11\/2005",
		"sector": "INDUSTRIAL",
		"subsector": "SUMINISTROS Y SERVICIOS COMERCIALES",
		"ramo": "SUMINISTROS Y SERVICIOS COMERCIALES",
		"subramo": "SERVICIOS MEDIOAMBIENTALES Y DE MANTENIMIENTO DE INSTALACIONES",
		"actividad_economica": "PROPORCIONA SERVICIOS EN LOS SEGMENTOS DE RECOLECCI&Oacute;N PRIVADA, RECOLECCI&Oacute;N DOM&Eacute;STICA, CONTRUCCI&Oacute;N Y OPERACI&Oacute;N DE RELLENOS SANITARIOS INCLUYENDO LA TRANSPORTACI&Oacute;N, COMERCIALIZACI&Oacute;N, TRANSFORMACI&Oacute;N, REC",
		"productos_servicios": "RECOLECCION DE BASURA, RELLENO SANITARIO",
		"historia": "Desde el a&ntilde;o de 1991 ofrecemos los servicios m&aacute;s completos en el Manejo Integral de Residuos.   Desarrollando experiencia y proyectos para el mejoramiento del Medio Ambiente, que nos han llevado a ser l&iacute;deres en el Manejo Integral de Residuos y Servicios Ambientales.  Ofreciendo nuestros servicios a trav&eacute;s de una organizaci&oacute;n seria que se distingue por sus valores: Esp&iacute;ritu de Servicio, Respeto al Medio Ambiente, Calidad, Compromiso, Sencillez y Lealtad   Aunado a nuestros m&aacute;s de 10 a&ntilde;os de experiencia, tenemos el personal m&aacute;s capacitado y la tecnolog&iacute;a m&aacute;s avanzada para ofrecer siempre, un servicio de calidad."
	},
	{
		"clave": "PE&amp;OLES",
		"nombre": "INDUSTRIAS PE&Ntilde;OLES, S. A.B. DE C. V.",
		"clave_interna": "5608",
		"logo": "logos\/PE&amp;OLES.gif",
		"fecha_constitucion": "21\/06\/1961",
		"fecha_listado": "05\/09\/1961",
		"sector": "MATERIALES",
		"subsector": "MATERIALES",
		"ramo": "METALES Y MINERIA",
		"subramo": "MINERALES Y METALES PRECIOSOS",
		"actividad_economica": "CONTROLADORA DE EMPRESAS DEDICADAS A LA EXPLOTACION MINERA, FUNDICION, REFINACION, MANUFACTURA DE METALES NO FERROSOS Y FABRICACION DE PRODUCTOS QUIMICOS Y REFRACTARIOS.",
		"productos_servicios": "ORO, PLATA, PLOMO, LITARGIRIO, METALES PARA IMPRENTA, SOLDADURA, BABBIT, BISMUTO, ZINC, CADMIO, OXIDO DE CADMIO, COBRE, ARSENICO, ACIDO SULFURICO Y OLEUM, SELENIO, SULF. DE SODIO, GRANULADOS, ETC.",
		"historia": "INDUSTRIAS PE&Ntilde;OLES, S.A.B. DE C.V. CUYAS ACCIONES COTIZAN EN LA BOLSA MEXICANA DE VALORES DESDE 1968, JUNTO CON SUS SUBSIDIARIAS, ES UNO DE LOS GRUPOS INDUSTRIALES MEXICANOS DE RECURSOS NATURALES M&Aacute;S IMPORTANTES DESDE SU FUNDACI&Oacute;N EN 1887. INICIALMENTE DEDICADA A LA EXPLORACI&Oacute;N, MINADO, FUNDICI&Oacute;N, AFINACI&Oacute;N Y COMERCIALIZACI&Oacute;N DE MINERALES MET&Aacute;LICOS NO FERROSOS Y POSTERIORMENTE AL SECTOR QU&Iacute;MICO. ACTUALMENTE ES EL MAYOR PRODUCTOR MUNDIAL DE PLATA AFINADA, LIDER LATINOAMERICANO EN LA PRODUCCI&Oacute;N DE ORO Y PLOMO AFINADO, Y SE ENCUENTRA ENTRE LOS PRINCIPALES PRODUCTORES MUNDIALES DE ZINC AFINADO Y SULFATO DE SODIO. PE&Ntilde;OLES ES UNO DE LOS MAYORES EXPORTADORES NETOS DEL SECTOR PRIVADO DE M&Eacute;XICO."
	},
	{
		"clave": "PINFRA",
		"nombre": "PROMOTORA Y OPERADORA DE INFRAESTRUCTURA, S.A.B. DE C.V.",
		"clave_interna": "5725",
		"logo": "logos\/PINFRA.gif",
		"fecha_constitucion": "29\/12\/1980",
		"fecha_listado": "22\/09\/1993",
		"sector": "INDUSTRIAL",
		"subsector": "CONSTRUCCION",
		"ramo": "CONSTRUCCION E INGENIERIA",
		"subramo": "CONCESIONARIAS DE INFRAESTRUCTURA",
		"actividad_economica": "CONTROLADORA DE EMPRESAS DEDICADAS AL DISE&Ntilde;O, PLANEACION Y CONSTRUCCION DE TODO GENERO DE OBRAS PUBLICAS Y PRIVADAS.",
		"productos_servicios": "OBRAS DE INFRAESTRUCTURA",
		"historia": "Antecedentes  a) Constituci&oacute;n: Promotora y Operadora de Infraestructura, S.A. de C. V., se constituy&oacute; en la Ciudad de M&eacute;xico, el 29 de diciembre de 1980, seg&uacute;n consta en la escritura p&uacute;blica No. 33,150 protocolizada ante la fe del Lic. Luis Carral Notario P&uacute;blico N&uacute;mero 46 de esta capital.  En Asamblea General Ordinaria y Extraordinaria de Accionistas de fecha 14 de diciembre de 2005, se decidi&oacute; cambiar el nombre de Grupo Tribasa, S.A. de C. V., para adoptar el actual de Promotora y Operadora de Infraestructura, S.A. de C. V.  b) Objeto Social: Promotora y Operadora de Infraestructura, S. A. de C. V., (antes Grupo Tribasa, S.A. de C. V.), como compa&ntilde;&iacute;a controladora y sus subsidiarias ?el Grupo?, se dedican a actividades relacionadas con la construcci&oacute;n de obras civiles a gran escala, instalaciones industriales y de infraestructura; al mantenimiento y operaci&oacute;n de carreteras, puertos y aeropuertos, a la construcci&oacute;n y operaci&oacute;n de estacionamientos, plantas tratadoras de aguas residuales y agua potable y a la prestaci&oacute;n de servicios de alcantarillado, recolecci&oacute;n y barrido de basura, as&iacute; como al saneamiento p&uacute;blico, a trav&eacute;s de diversas concesiones otorgadas por el Gobierno Federal y Estatal en M&eacute;xico y el extranjero.  c) Capital Social: Actualmente el capital social hist&oacute;rico se integra por $ 719,772 representado por 380,123,523 acciones clase I sin derecho a retiro. Las acciones son comunes, con pleno derecho y voto, sin expresi&oacute;n de valor nominal y de suscripci&oacute;n libre, por lo que podr&aacute;n ser suscritas o adquiridas por inversionistas mexicanos o extranjeros. La proporci&oacute;n de participaci&oacute;n de inversionistas estar&aacute; sujeta a lo previsto en las disposiciones legales de la materia.  d) Otros Antecedentes: Durante los ejercicios 2004 y 2003 Promotora y Operadora de Infraestructura, S. A. de C. V. (antes Grupo Tribasa, S.A. de C. V.), Triturados Bas&aacute;lticos y Derivados, S.A. de C. V. y trece subsidiarias obtuvieron sentencia ejecutoriada respecto a los convenios que realizaron con sus acreedores reconocidos, con lo que se dieron por terminados los procedimientos de concurso mercantil a que estuvieron sujetas las compa&ntilde;&iacute;as. Como consecuencia de los acuerdos con dichos acreedores se originaron ingresos por condonaci&oacute;n que propiciaron una utilidad neta en dichos ejercicios. El haber concluido el proceso de concurso mercantil con los acuerdos de pago a sus acreedores gener&oacute; nuevas expectativas de negocio. Adicionalmente, el grupo ha implementado un estricto programa de control de gastos administrativos, logrando su reducci&oacute;n en algunos conceptos. La administraci&oacute;n del Grupo ha continuado con el desarrollo de este programa de reducci&oacute;n de gastos administrativos."
	},
	{
		"clave": "POCHTEC",
		"nombre": "GRUPO POCHTECA, S.A.B. DE C.V.",
		"clave_interna": "5261",
		"logo": "logos\/POCHTEC.gif",
		"fecha_constitucion": "22\/08\/1988",
		"fecha_listado": "30\/04\/1996",
		"sector": "MATERIALES",
		"subsector": "MATERIALES",
		"ramo": "PRODUCTOS QUIMICOS",
		"subramo": "DISTRIBUCION DE PRODUCTOS QUIMICOS ESPECIALIZADOS DE CONSUMO",
		"actividad_economica": "CONTROLADORA DE ACCIONES DE EMPRESAS DEDICADAS A LA FABRICACION Y COMERCIALIZACION DE PRODUCTOS QUIMICOS, FARMACEUTICOS Y PARA LA INDUSTRIA ALIMENTICIA EN GENERAL",
		"productos_servicios": "COMERCIALIZACION DE PRODUCTOS QUIMICOS, FARMACEUTICOS Y PARA LA INDUSTRIA ALIMENTICIA EN GENERAL.",
		"historia": "1982-Dermet, S.A. de C.V.-Constituci&oacute;n planta productora de Sulfato de Cobre y Agroqu&iacute;micos. 1983-Dermet de M&eacute;xico, S.A. de C.V.-Constituci&oacute;n empresa distribuidora de materias primas para la industria alimenticia. 1989-Dermet S.A. de C.V. adquiere calificaci&oacute;n ALTEX 1992-Qu&iacute;micos Argostal,S.A. de C.V.-Constituci&oacute;n empresa distribuidora de materia primas para la industria de pinturas, resinas, pl&aacute;sticos, polietilenos y engomado textil 1995-Dermet de M&eacute;xico adquiere Dermet, S.A. de C.V. 1996-Dermet de M&eacute;xico ingresa al mercado Intermedio Burs&aacute;til y se adquiere el 51% de las acciones de Alfred L. Wolff M&eacute;xico, S.A. de C.V. 1997-Dermet de M&eacute;xico adquiere Qu&iacute;micos Argostal, S.A. de C.V. 1998-Dermet de M&eacute;xico obtiene capitalizaci&oacute;n por parte de TCW\/LAP por 35 millones de d&oacute;lares, equivalente al 41% de las acciones de la empresa. 1999-Dermet de M&eacute;xico, realiza las siguientes adquisiciones: En enero Suplia, S.A. de C.V.-Formuladora de productos lacteos en Quer&eacute;taro, Qro. En mayo adquiere el 99% de Grupo Provequim-Proquiba-Empresa distribuidora de materias primas para la industria de recubrimientos, solventes y qu&iacute;micos b&aacute;sico. En Diciembre- Adquiere el 58% de Grupo Pochteca-Empresa dedicada a la distribuci&oacute;n de papel, cart&oacute;n y artes gr&aacute;ficas. 2000-Dermet de M&eacute;xico adquiere en el mes de abril el 70% de Lori-Der-Empresa dedicada a la aplicaci&oacute;n de barniz ultravioleta en la industria de las artes gr&aacute;ficas. 2005 Comercializadora Qu&iacute;mico Minera, S.A. de C.V. (filial de Mexichem, S.A. de C.V.) adquiere mediante oferta publica el 69% de Dermet de Mexico. 2006 Marzo Se fusionan Comercializadora Qu&iacute;mico Minera, S.A. de C.V. y Tenedora Pochteca, S.A. de C.V., como sociedades fusionadas con Dermet de Mexico como sociedad fusionante y se realizo aumento de capital en efectivo por la cantidad de 118.8 millones de pesos. Se resuelve cambiar el nombre de la Compa&ntilde;&iacute;a a Dermet de M&eacute;xico, Sociedad An&oacute;nima Burs&aacute;til de Capital Variable (S. A. B. de C. V.) para cumplir con las disposiciones que marca la nueva Ley del Mercado de Valores. 2007 Agosto Hasta el 2 de agosto de 2007, Dermet de M&eacute;xico tuvo como principal accionista de control a Mexichem, S. A. B. de C. V., quien mediante un pago de dividendo en acciones de Grupo Pochteca, transmiti&oacute; su posici&oacute;n como accionista a los accionistas de Mexichem. Noviembre Cambia la denominaci&oacute;n de Dermet de M&eacute;xico, S.A.B. de C.V. a Grupo Pochteca, S.A.B. de C.V., la subsidiaria Grupo Dermet, S.A. de C.V., cambia su denominaci&oacute;n por la de Pochteca Materias Primas, S.A. de C.V., la subsidiaria Grupo Pochteca, S.A. de C.V., cambia su denominaci&oacute;n por la Pochteca Papel, S.A. de C.V. Diciembre La subsidiaria Pochteca Papel, S.A. de C.V., es el primer comercializador en M&eacute;xico en obtener la certificaci&oacute;n FSC (Forest Stewardship Council). 2008 Marzo La Compa&ntilde;&iacute;a adquiri&oacute; el 100% de las acciones representativas del capital social de un grupo de compa&ntilde;&iacute;as dedicadas a la distribuci&oacute;n de qu&iacute;micos y que ten&iacute;an el car&aacute;cter de asociadas entre s&iacute;, las cuales son Alcoholes Desnaturalizados y Diluentes (Adydsa), adem&aacute;s de Adydsa del Sureste, Adydsa del Centro, Adydsa Monterrey, Transportadora de L&iacute;quidos y Derivados, Promocen de la Huasteca, Servicios y Promociones de Veracruz. Mayo Grupo Pochteca S. A. B. de C. V., obtiene la certificaci&oacute;n \"Responsible Distribution\" de la National Association of Chemical Distributors (NACD), por lo que se convierte en la primera empresa Latinoamericana que lo logra. 2009 Con fecha 2 de julio de 2009, se constituyo Pochteca de El Salvador, S.A. de C.V. cuya actividad es la comercializaci&oacute;n de materias primas. 2010 Con fecha 15 de julio se constituy&oacute; la subsidiaria Pochteca de Costa Rica, S. A., cuya actividad es la comercializaci&oacute;n de materias primas para las industrias qu&iacute;mica, de recubrimientos, pl&aacute;stica y alimenticia en general.  Con fecha 2 de agosto, la Compa&ntilde;&iacute;a celebr&oacute; un contrato de macro distribuci&oacute;n con Shell M&eacute;xico, S. A. de C. V., en el cual design&oacute; a la Compa&ntilde;&iacute;a como distribuidor para toda la Rep&uacute;blica Mexicana de los lubricantes para los segmentos industriales y de transporte comercializados bajo la marca Shell.  En Asamblea General Ordinaria de Accionistas celebrada el 4 de agosto, se aprob&oacute; llevar a cabo un aumento de capital en su parte variable hasta por $198,000 (miles de pesos). Sin embargo, &uacute;nicamente se suscribieron un total de $185?701,793.40. El 20 de agosto las subsidiarias Pochteca Materias Primas, S. A. de C. V. y Pochteca Papel, S. A. de C. V. concluyeron una oferta p&uacute;blica de 3,500,000 Certificados Burs&aacute;tiles Fiduciarios con valor nominal de cien pesos cada uno. Con fecha 10 de noviembre, en virtud del contrato de macro distribuci&oacute;n celebrado con Shell M&eacute;xico, S.A. de C.V. se ha ampliado la gama de productos a distribuir para incluir la distribuci&oacute;n de productos de la marca Pennzoil, marca l&iacute;der en la distribuci&oacute;n de lubricantes en los EUA, para el segmento de veh&iacute;culos a gasolina."
	},
	{
		"clave": "POSADAS",
		"nombre": "GRUPO POSADAS, S.A.B. DE C.V.",
		"clave_interna": "5624",
		"logo": "logos\/POSADAS.gif",
		"fecha_constitucion": "18\/04\/1967",
		"fecha_listado": "24\/03\/1992",
		"sector": "SERVICIOS Y BIENES DE CONSUMO NO BASICO",
		"subsector": "SERVICIOS AL CONSUMIDOR",
		"ramo": "HOTELES, RESTAURANTES Y ESPARCIMIENTO",
		"subramo": "HOTELES Y CENTROS DE VACACIONES",
		"actividad_economica": "LAS COMPA&Ntilde;IAS SE DEDICAN A LA CONSTRUCCION, ADQUISICION, ARRENDAMIENTO Y OPERACION DE HOTELES.",
		"productos_servicios": "SERVICIOS AL PUBLICO.",
		"historia": "LA COMPA&Ntilde;&Iacute;A PROMOTORA MEXICANA DE HOTELES (PMH) FUE FUNDADA POR DON GAST&Oacute;N AZC&Aacute;RRAGA TAMAYO EN 1967, CONVIRTI&Eacute;NDOSE EN OPERADORA MEXICANA DE HOTELES UN A&Ntilde;O DESPU&Eacute;S. EN 1969 SE FORMA UNA ALIANZA ENTRE PMH Y AMERICANA HOTELS PERMITIENDO A OPERADORA MEXICANA DE HOTELES OPERAR EL HOTEL PRESIDENTE DE ACAPULCO Y EL HOTEL CONDESA DEL MAR EN ACAPULCO. EN 1970 SE ABRE EL HOTEL FIESTA PALACE, HOY FIESTA AMERICANA REFORMA. EN 1981 CAMBIA SU NOMBRE A HOTELES FIESTA AMERICANA. EN 1982 HOTELES FIESTA AMERICANA Y POSADAS DE M&Eacute;XICO SE FUSIONAN CREANDO POSADAS DE M&Eacute;XICO, CON 13 HOTELES EN OPERACI&Oacute;N. EN 1992 GRUPO POSADAS, S.A. DE C.V., FUE LISTADO EN LA BOLSA MEXICANA DE VALORES. EN 1993 SE LANZA LA MARCA FIESTA INN PARA SATISFACER EL MERCADO DE VIAJERO DE NEGOCIOS. EN 1998 COMENZ&Oacute; SU EXPANSI&Oacute;N EN SUDAMERICA MEDIANTE LA ADQUISICI&Oacute;N DE LA CADENA CAESAR PARK Y EN 2001 ABRI&Oacute; SU PRIMER HOTEL CAESAR BUSINESS. EN 1999 SE INCURSIONA EN EL SEGMENTO DE TURISMO DE AVENTURA Y CLUB VACACIONAL CON LAS MARCAS: THE EXPLOREAN Y FIESTA AMERICANA VACATION CLUB RESPECTIVAMENTE. EN 2005 SE LANZA LA MARCA ONE HOTELS PRIMERA CADENA DE CATEGOR&Iacute;A \"ECONOMY CLASS\" EN M&Eacute;XICO. ACTUALMENTE, GRUPO POSADAS TIENE 105 HOTELES EN OPERACI&Oacute;N."
	},
	{
		"clave": "PROCORP",
		"nombre": "PROCORP, S.A. DE C.V., SOCIEDAD DE INV. DE CAPITAL DE RIESGO",
		"clave_interna": "5631",
		"logo": "logos\/PROCORP.gif",
		"fecha_constitucion": "01\/07\/1986",
		"fecha_listado": "20\/02\/1989",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "INTERMEDIARIOS FINANCIEROS NO BANCARIOS",
		"subramo": "SOCIEDADES DE CAPITALES",
		"actividad_economica": "OPERAR CON VALORES Y DOCUMENTOS DE EMPRESAS QUE REQUUIEREN DE RECURSOS A LARGO PLAZO, EN LOS TERMINOS DE LA LEY DE SOCIEDADES DE INVERSION",
		"productos_servicios": "COMPRA-VENTA DE VALORES DE EMPRESAS QUE REQUIEREN DE RECURSOS A LARGO PLAZO",
		"historia": "Principales Funcionarios"
	},
	{
		"clave": "PV",
		"nombre": "PE&Ntilde;A VERDE S.A.B.",
		"clave_interna": "7804",
		"logo": "logos\/PV.gif",
		"fecha_constitucion": "16\/04\/1971",
		"fecha_listado": "21\/09\/2012",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "MERCADOS FINANCIEROS",
		"subramo": "CONTROLADORAS DE ENTIDADES DE SERVICIOS FINANCIEROS",
		"actividad_economica": "SOCIEDAD CONTROLADORA DE REASEGURADORA PATRIA Y GENERAL DE SEGUROS",
		"productos_servicios": "N\/D",
		"historia": "Pe&ntilde;a Verde es una sociedad mexicana con duraci&oacute;n indefinida, constituida mediante escritura p&uacute;blica n&uacute;mero 43,827 de fecha 16 de abril de 1971; otorgada ante la fe del licenciado Jorge H. Falomir, Notario P&uacute;blico n&uacute;mero 13 del Distrito Federal, cuyo primer testimonio qued&oacute; debidamente inscrito en el Registro P&uacute;blico del D.F., secci&oacute;n Comercio, Libro III, Volumen 794 a fojas 472 y bajo el n&uacute;mero 300. Actualmente, las oficinas principales de Pe&ntilde;a verde est&aacute;n ubicadas en Sierra Mojada n&uacute;mero 626, colonia Lomas de Barrilaco, Secci&oacute;n Vertientes, delegaci&oacute;n Miguel Hidalgo, c&oacute;digo postal 11010, M&eacute;xico, Distrito Federal y n&uacute;mero de tel&eacute;fono 5284-3333. La sociedad se constituy&oacute; en 1971 bajo la denominaci&oacute;n \"Mining Exploration Consultants, S.A.\". En 1972, cambi&oacute; su denominaci&oacute;n a Minera Pe&ntilde;a Verde, S.A. y posteriormente en 1978 adopt&oacute; su actual denominaci&oacute;n de Pe&ntilde;a Verde, S.A. En 2009 la Sociedad adopt&oacute; la modalidad de capital variable y se fusionan con ella Minera las Trincheras, S.A. de C.V. y Minera el Morado, S.A. de C.V. Finalmente en 2011 Pe&ntilde;a Verde, en su car&aacute;cter de fusionante, se fusion&oacute; con Rajas, S.A. de C.V., Chic Xulub, S.A. de C.V., Compa&ntilde;&iacute;a Latinoamericana de Servicios, S.A. de C.V. y Comercializadora Pe&ntilde;asco, S.A. de C.V., en su car&aacute;cter de fusionadas, subsistiendo en consecuencia Pe&ntilde;a Verde. Por los &uacute;ltimos 20 a&ntilde;os Pe&ntilde;a Verde &uacute;nicamente ha operado como tenedora de acciones. Asimismo es importante se&ntilde;alar que las compa&ntilde;&iacute;as se&ntilde;aladas en el p&aacute;rrafo inmediato anterior con quien Pe&ntilde;a Verde se fusion&oacute; durante 2009 y 2011 eran igualmente sociedades tenedoras de acciones que no llevaban a cabo operaciones de ning&uacute;n tipo. Dichas sociedades eran igualmente controladas por los actuales accionistas de Pe&ntilde;a Verde."
	},
	{
		"clave": "QBINDUS",
		"nombre": "Q.B. INDUSTRIAS, S.A. DE C.V.",
		"clave_interna": "5645",
		"logo": "logos\/QBINDUS.gif",
		"fecha_constitucion": "22\/10\/1957",
		"fecha_listado": "27\/04\/1979",
		"sector": "MATERIALES",
		"subsector": "MATERIALES",
		"ramo": "PRODUCTOS QUIMICOS",
		"subramo": "DISTRIBUCION DE PRODUCTOS QUIMICOS ESPECIALIZADOS DE CONSUMO",
		"actividad_economica": "ELABORACION Y VENTA DE DIVERSOS PRODUCTOS QUIMICOS, PRINCIPALMENTE DE RESINAS NATURALES Y SINTETICAS.",
		"productos_servicios": "RESINAS DE UREA FORMALDEHIDO, FENOLICAS LIQUIDAS YSOLIDAS, DE ACETATO DE POLIVINILO, ALQUIDALICAS, ADHESIVOS A BASE DEACETATO DE POLIVINILO, CASEINAS Y PROTEINAS, ETC.",
		"historia": "QB INDUSTRIAS, S.A. DE C.V. Y SUS COMPA&Ntilde;&Iacute;AS AFILIADAS EST&Aacute;N DEDICADAS A LA MANUFACTURA DE PRODUCTOS QU&Iacute;MICOS INTERMEDIOS Y ESPECIALIZADOS, AS&Iacute; COMO DE PRODUCTOS PARA EMPAQUES. LA EMPRESA SE FUND&Oacute; EN 1954, COMO CASCO QU&Iacute;MICA DE M&Eacute;XICO Y EN 1956, SE FUSION&Oacute; CON INDUSTRIAS QU&Iacute;MICAS FORMES. EN 1979, SE NACIONALIZ&Oacute; A TRAV&Eacute;S DEL MERCADO MEXICANO DE VALORES, CAMBIANDO SU NOMBRE POR EL DE QU&Iacute;MICA BORDEN, S.A. DE C.V.. FUE EN 1981, CUANDO EL GRUPO XABRE, S.A. DE C.V. ADQUIRI&Oacute; EL CONTROL Y EN 1987, LO HICIERON LOS ACCIONISTAS ACTUALES. EN 1992, AL OBTENER EL 40% DE BORDEN INC., SE LE MODIFIC&Oacute; LA DENOMINACI&Oacute;N POR LA DE QB INDUSTRIAS, S.A. DE C.V., CON LA QUE OPERA A LA FECHA. SU L&Iacute;NEA DE PRODUCTOS INCLUYE ADHESIVOS, ARENAS RECUBIERTAS, FORMALDEH&Iacute;DO; PEL&Iacute;CULAS ENCOGIBLES, TALES COMO PVC, POLIETILENO LINEAL DE BAJA DENSIDAD (LLDPE); RESINAS SINT&Eacute;TICAS, COMO UREA-FORMALDEH&Iacute;DO, FEN&Oacute;LICAS, FUR&Aacute;NICAS, ETC. PRODUCE RESINAS PARA FABRICACI&Oacute;N DE ABRASIVOS, AGLOMERADO DE MADERA, BALATAS, FUNDICI&Oacute;N, LADRILLOS REFRACTARIOS, MUEBLES, PAPEL, PINTURAS. TAMBI&Eacute;N, EMPAQUES FLEXIBLES PARA ALIMENTOS Y PEL&Iacute;CULA PARA EMPAQUES. ES L&Iacute;DER EN EL MERCADO DOM&Eacute;STICO. UNA DE LAS PLANTAS DE QB YA OBTUVO LA CERTIFICACI&Oacute;N ISO-9002, MIENTRAS QUE LA SEGUNDA SE ENCUENTRA EN PROCESO DE CERTIFICACI&Oacute;N."
	},
	{
		"clave": "QC",
		"nombre": "QU&Aacute;LITAS CONTROLADORA, S.A.B. DE C.V.",
		"clave_interna": "7790",
		"logo": "logos\/QC.gif",
		"fecha_constitucion": "18\/01\/2008",
		"fecha_listado": "17\/07\/2012",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "MERCADOS FINANCIEROS",
		"subramo": "CONTROLADORAS DE ENTIDADES DE SERVICIOS FINANCIEROS",
		"actividad_economica": "ORGANIZACI&Oacute;N, PROMOCION Y ADMINISTRACION DE TODA CLASE DE SOCIEDADES MERCANTILES Y CIVILES",
		"productos_servicios": "N\/D",
		"historia": "Qu&aacute;litas Controladora (QC) es una empresa tenedora de empresas relacionadas con el seguro automotriz.  QC cotiza en la Bolsa Mexicana de Valores bajo la clave QC CPO, desde julio 2012 despu&eacute;s de una oferta p&uacute;blica de intercambio, uno a uno, de Q CPO por QC CPO.     Qu&aacute;litas es una empresa especializada en el ramo de autom&oacute;viles que ocupa el primer lugar en el mercado mexicano desde 2007. El modelo de negocios de Qu&aacute;litas se basa en la excelencia en el servicio y el control de costos."
	},
	{
		"clave": "QUMMA",
		"nombre": "GRUPO QUMMA, S.A. DE C.V.",
		"clave_interna": "5426",
		"logo": "logos\/QUMMA.gif",
		"fecha_constitucion": "21\/09\/1984",
		"fecha_listado": "30\/06\/1994",
		"sector": "SERVICIOS DE TELECOMUNICACIONES",
		"subsector": "MEDIOS DE COMUNICACION",
		"ramo": "MEDIOS DE COMUNICACION",
		"subramo": "PUBLICACION",
		"actividad_economica": "EMPRESA DEDICADA A LA COMUNICACION ESCRITA, LAS ARTES GRAFICAS, EL ENTRETENIMIENTO, ARTICULOS PROMOCIONALES Y LA INDUSTRIA DEL RECONOCIMIENTO.",
		"productos_servicios": "TEXTOS ESCOLARES, MATERIAL DIDACTICO, LIBROS RECREATIVOS, ARTES GRAFICAS, REVISTAS, CATALOGOS, FOLLETOS.",
		"historia": "A PARTIR DEL 1RO. DE ENERO DE 1999 EL GRUPO COMENZO A TRABAJAR BAJO UNA ESTRUCTURA HORIZONTAL ESCINDIENDO DE SU PRINCIPAL SUBSIDIARIA (FERNANDEZ EDITORES) LAS ACTIVIDADES INDUSTRIALES Y LAS NO RELACIONADAS CON LA VENTA Y PRODUCCION EN FORMA DIRECTA. EL GRUPO AHORA, SE CONFORMA POR SIETE EMPRESAS."
	},
	{
		"clave": "RCENTRO",
		"nombre": "GRUPO RADIO CENTRO, S.A.B. DE C.V.",
		"clave_interna": "5650",
		"logo": "logos\/RCENTRO.gif",
		"fecha_constitucion": "08\/06\/1971",
		"fecha_listado": "18\/12\/1992",
		"sector": "SERVICIOS DE TELECOMUNICACIONES",
		"subsector": "MEDIOS DE COMUNICACION",
		"ramo": "MEDIOS DE COMUNICACION",
		"subramo": "SERVICIOS DE RADIO Y TELEVISION",
		"actividad_economica": "SUS PRINCIPALES ACTIVIDADES SON LA PRODUCCION Y TRANSMISION DE PROGRAMAS MUSICALES Y DE ENTRETENIMIENTO, PROGRAMAS DE INFORMACION Y ANALISIS, DE NOTICIAS Y DE EVENTOS ESPECIALES.",
		"productos_servicios": "LA COMPA&Ntilde;IA OPERA A LAS EMISORAS DE ORGANIZACION RADIO CENTRO, DE GRUPO RED Y UNA CADENA DE RADIO, ORGANIZACION IMPULSORA DE RADIO.",
		"historia": "Los or&iacute;genes del Grupo Radio Centro en la radiodifusi&oacute;n se remontan a hace m&aacute;s de 45 a&ntilde;os, su fundador Don Francisco Aguirre J. inici&oacute; actividades en 1946.  En 1952 Don Francisco Aguirre funda Organizaci&oacute;n Radio Centro como &uacute;nico propietario de dos estaciones de radio: Radio Centro y Radio &Eacute;xitos. En 1965 funda Organizaci&oacute;n Impulsora de Radio como representante de ventas a nivel nacional de estaciones afiliadas en el interior del pa&iacute;s. En 1973 establece tres estaciones de FM, lo cual consolida su posici&oacute;n de l&iacute;der de la industria radiof&oacute;nica en M&eacute;xico. En 1979 Do&ntilde;a Ma. Esther G&oacute;mez de Aguirre asume la Presidencia del Consejo de Administraci&oacute;n. En 1983, Grupo Radio Centro inicia sus transmisiones al extranjero. En 1986, es creada Cadena Radio Centro (CRC) para proveer programaci&oacute;n y representaci&oacute;n de ventas a las estaciones de radio afiliadas dando servicio a la poblaci&oacute;n de habla hispana en los Estados Unidos. En 1993, se efect&uacute;a una oferta p&uacute;blica inicial de acciones del Grupo en M&eacute;xico (BMV), simult&aacute;neamente en Nueva York (NYSE). GRC fue la primera empresa latinoamericana de medios de comunicaci&oacute;n en colocar acciones en la bolsa de Nueva York y la sexta empresa mexicana.  El s&iacute;mbolo de Grupo Radio Centro en la Bolsa Mexicana de Valores RCENTRO-A. Las oficinas generales del Grupo se ubican en el nuevo edificio de su propiedad en Constituyentes, el llamado Tr&eacute;bol Radio Centro. Se incluye dentro de las instalaciones lo m&aacute;s avanzado en red de telefon&iacute;a y computaci&oacute;n, as&iacute; como un sofisticado equipamiento radiof&oacute;nico digital, haciendo de este edificio un Edificio Inteligente. En 1994, se vende CRC y se realiza una inversi&oacute;n en Heftel Broadcasting. En 1995, GRC adquiere el 33% de Radiodifusi&oacute;n Red y vende su inversi&oacute;n en Heftel. En enero de 1996, consolida al 100% Radiodifusi&oacute;n Red. En julio de 1996, efect&uacute;a su Segunda Oferta P&uacute;blica en la BMV y el NYSE. En 2009 celebra un contrato de Comercializaci&oacute;n y Programaci&oacute;n con EMMIS Communications Corporation para operar una estaci&oacute;n de radio en Los &Aacute;ngeles, California, en la frecuencia 93.9 de FM KXOS-FM. En 2012 a trav&eacute;s de una entidad nueva creada para esta transacci&oacute;n, adquiere el 25% de los activos de la estaci&oacute;n de radio KXOS-FM, &Eacute;XITOS 93.9, la cual sigue operando y comercializando.  Con esta adquisici&oacute;n se da por terminado el contrato de comercializaci&oacute;n y programaci&oacute;n que ten&iacute;a con EMMIS. 2013 Desliste de la Bolsa de Valores de Nueva York.  El 14 de enero present&oacute; la Forma 15 a fin de cancelar el registro de todas las clases de sus valores registrados ante la SEC."
	},
	{
		"clave": "REALTUR",
		"nombre": "REAL TURISMO S.A. DE C.V.",
		"clave_interna": "5651",
		"logo": "logos\/REALTUR.gif",
		"fecha_constitucion": "09\/06\/1980",
		"fecha_listado": "16\/12\/1987",
		"sector": "SERVICIOS Y BIENES DE CONSUMO NO BASICO",
		"subsector": "SERVICIOS AL CONSUMIDOR",
		"ramo": "HOTELES, RESTAURANTES Y ESPARCIMIENTO",
		"subramo": "HOTELES Y CENTROS DE VACACIONES",
		"actividad_economica": "DESARROLLAR Y ADMINISTRAR HOTELES GRAN TURISMO YCINCO ESTRELLAS EN DESTINOS DE PLAYA Y GRANDES CIUDADES.",
		"productos_servicios": "SERVICIOS TURISTICOS: RESTAURANTE, LOBBY Y BAR, BAR-DISCOTECA, SALON BANQUETES, LOCALES COMERCIALES, ALBERCAS, CANCHAS DE TENIS, PLAYAS PRIVADAS, ETC.",
		"historia": "Hoteles Camino Real es una empresa 100% mexicana, en el a&ntilde;o 1958: el nombre de Camino Real es utilizado por primera vez para la apertura de Camino Real Guadalajara, en 1960 Hoteles Camino Real es fundada como tal por el Banco Nacional de M&eacute;xico y un grupo de inversionistas privados, para 1962 se firma un contrato de afiliaci&oacute;n con Western International Hotels (se convertir&iacute;a despu&eacute;s en Westin), estableciendo en M&eacute;xico, la primera cadena hotelera de lujo con una representaci&oacute;n internacional, en 1993 se da por terminada la relaci&oacute;n que se hab&iacute;a mantenido por 31 a&ntilde;os de Westin Hotels and Resorts con Camino Real.  El 5 de Junio del a&ntilde;o 2000 es adquirido por uno de los grupos m&aacute;s importantes y s&oacute;lidos del pa&iacute;s, Grupo Empresarial Angeles presidido por Don Olegario V&aacute;zquez Ra&ntilde;a, que con la incorporaci&oacute;n de Real Turismo al grupo da una estabilidad importante al desarrollo de los Hoteles.   Hoy en d&iacute;a Camino Real tiene un significado de hospitalidad mexicana con tradici&oacute;n, estilo y calidez, con servicios de hospedaje en ubicaciones incomparables, convirti&eacute;ndola en la cadena de Hoteles de alto nivel m&aacute;s reconocida en la industria mexicana creando valor a sus clientes, colaboradores y accionistas a trav&eacute;s de su actitud. Tiene en operaci&oacute;n actualmente 22 hoteles cifra que para el cierre de 2006 ser&aacute; de 25 con la incorporaci&oacute;n de Guadalajara Expo, Monterrey y Guanajuato. As&iacute; mismo cuenta en sus instalaciones con restaurantes de talla mundial como Le Cirque, China Grill y Bice Bistro."
	},
	{
		"clave": "SAB",
		"nombre": "GRUPO CASA SABA, S.A.B. DE C.V.",
		"clave_interna": "5105",
		"logo": "logos\/SAB.gif",
		"fecha_constitucion": "16\/11\/1982",
		"fecha_listado": "07\/12\/1993",
		"sector": "SALUD",
		"subsector": "EQUIPO, MEDICAMENTOS Y SERVICIOS MEDICOS",
		"ramo": "EQUIPO MEDICO Y MEDICAMENTOS",
		"subramo": "DISTRIBUCION DE MEDICAMENTOS",
		"actividad_economica": "DISTRIBUCION DE PRODUCTOS FARMACEUTICOS, DE BELLEZA, CUIDADO PERSONAL Y DE CONSUMO Y MERCADERIAS GENERALES; OPERACI&Oacute;N DE UNA DE LAS CADENAS DE FARMACIAS MAS IMPORTANTES EN AMERICA LATINA.",
		"productos_servicios": "PRODUCTOS FARMACEUTICOS.",
		"historia": "GRUPO CASA SABA ES UNO DE LOS DISTRIBUIDORES LIDERES EN MEXICO DE PRODUCTOS FARMACEUTICOS, DE BELLEZA, CUIDADO PERSONAL Y DE CONSUMO Y MERCADERIAS GENERALES. GRUPO CASA SABA TAMBIEN OPERA UNA DE LAS CADENAS DE FARMACIAS MAS IMPORTANTES EN AMERICA LATINA. LA EMPRESA TIENE OPERACIONES EN MEXICO, BRASIL Y CHILE."
	},
	{
		"clave": "SAN",
		"nombre": "BANCO SANTANDER, S.A.",
		"clave_interna": "6542",
		"logo": "logos\/SAN.gif",
		"fecha_constitucion": "05\/01\/1957",
		"fecha_listado": "05\/10\/2005",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "BANCOS",
		"subramo": "BANCOS COMERCIALES",
		"actividad_economica": "BANCA",
		"productos_servicios": "N\/D",
		"historia": "Principales Funcionarios"
	},
	{
		"clave": "SANLUIS",
		"nombre": "SANLUIS CORPORACION, S.A.B. DE C. V.",
		"clave_interna": "5666",
		"logo": "logos\/SANLUIS.gif",
		"fecha_constitucion": "24\/07\/1984",
		"fecha_listado": "01\/10\/1984",
		"sector": "SERVICIOS Y BIENES DE CONSUMO NO BASICO",
		"subsector": "AUTOMOVILES Y COMPONENTES",
		"ramo": "COMPONENTES DE AUTOMOVILES",
		"subramo": "AUTO PARTES Y EQUIPO DE AUTOMOVILES",
		"actividad_economica": "CONTROLADORA DE EMPRESAS QUE OPERAN EN LA INDUSTRIA DE AUTOPARTES.",
		"productos_servicios": "SANLUIS FABRICA COMPONENTES PARA SISTEMAS DE SUSPENSIONES -MUELLES PARAB&Oacute;LICAS, MUELLES MULTIHOJA, RESORTES, BARRAS DE TORSI&Oacute;N, BUJES Y ABRAZADERAS- Y FRENOS -DISCOS, TAMBORES Y MAZAS-",
		"historia": "1929.- RASSINI COMIENZA OPERACIONES EN LA CIUDAD DE MEXICO. 1967.- MINAS DE SAN LUIS ES LISTADA EN LA BOLSA MEXICANA DE VALORES. 1979.- UN GRUPO DE INVERSIONISTAS MEXICANOS, ENCABEZADOS POR EL ING. ANTONIO MADERO BRACHO, ADQUIEREN LA MAYOR&Iacute;A DEL CAPITAL DE MINAS DE SAN LUIS, CONSTITUYENDO INDUSTRIAS LUISMIN, COMO EMPRESA TENEDORA. 1988.- SANLUIS ADQUIERE A RASSINI, LA CUAL YA CONTABA CON UNA PLANTA EN XALOSTOC, EDO. MEX; DOS M&Aacute;S EN PIEDRAS NEGRAS, COAHUILA Y UNA OFICINA DE DISE&Ntilde;O, INGENIER&Iacute;A Y SERVICIO AL CLIENTE EN LA ZONA DE DETROIT, MICHIGAN, E.U.A. 1990.- INICIA LA AMPLIACI&Oacute;N DE LA PLANTA DE MUELLES DE PIEDRAS NEGRAS Y COMIENZA LA OPERACI&Oacute;N DE LA PLANTA DE RESORTES Y BARRAS DE TORSI&Oacute;N. 1994.- LA DIVISI&Oacute;N MUELLES Y RESORTES AUTOMOTRICES SE POSICIONA COMO LA MAYOR FABRICANTE DE MUELLES EN EL MUNDO, LOGRANDO UN ALTO NIVEL DE COMPETITIVIDAD, TECNOLOG&Iacute;A Y SERVICIO AL CLIENTE, 1994.- SANLUIS ADQUIERE UNA PLANTA LOCALIZADA EN SAN MART&Iacute;N TEXMELUCAN, PUEBLA CONVERTIDA HOY EN D&Iacute;A EN RASSINI-FRENOS, QUE PRODUCE COMPONENTES DE FRENOS PARA EL MERCADO DE EQUIPO ORIGINAL (OEM). 1996.- LOS ACCIONISTAS ACUERDAN CAMBIAR LAS RAZONES SOCIALES DE LA ORGANIZACI&Oacute;N. SANLUIS CORPORACI&Oacute;N ES EL NUEVO NOMBRE DE TODA LA EMPRESA, DETERMINANDO QUE LA SUBSIDIARIA DE AUTOPARTES SE DENOMINAR&Iacute;A SANLUIS RASSINI. 1996.- SANLUIS RASSINI CONCRETA PARA SU DIVISI&Oacute;N FRENOS LA ASOCIACI&Oacute;N CON BREMBO S.P.A, DE ITALIA, L&Iacute;DER MUNDIAL EN EL DESARROLLO Y VENTA DE FRENOS DE ALTA TECNOLOG&Iacute;A. ESTA ASOCIACI&Oacute;N PERMITE INCREMENTAR LA PARTICIPACI&Oacute;N EN EL MERCADO DE EQUIPO ORIGINAL (OEM). 1996.- TAMBI&Eacute;N SE AMPL&Iacute;A LA ALIANZA CON NHK SPRING DE JAP&Oacute;N AL ADQUIRIR DOS EMPRESAS FABRICANTES DE SISTEMAS Y COMPONENTES DE SUSPENSIONES AUTOMOTRICES EN BRASIL, HOY EN D&Iacute;A FUSIONADAS BAJO EL NOMBRE DE RASSINI-NHK AUTOPE&Ccedil;AS. 1999.- EL NEGOCIO DE SUSPENSIONES RATIFICA SU POSICI&Oacute;N COMO EL MAYOR PRODUCTOR MUNDIAL DE MUELLES PARA CAMIONETAS, L&Iacute;DER ABSOLUTO EN EL MERCADO DEL TLCAN Y L&Iacute;DER TECNOL&Oacute;GICO MUNDIAL CON M&Aacute;S DE 13.5 MILLONES DE PIEZAS VENDIDAS. 2001.- SANLUIS HA INVERTIDO EN LOS &Uacute;LTIMOS 8 A&Ntilde;OS M&Aacute;S DE US $400 MDD EN LA ADQUISICI&Oacute;N DE NUEVOS EQUIPOS Y SISTEMAS, PARA INCREMENTAR SU PRESENCIA EN EL MERCADO, Y AS&Iacute; GARANTIZAR QUE CADA UNO DE SUS PRODUCTOS TENGA LA CALIDAD Y TECNOLOG&Iacute;A REQUERIDOS POR SUS CLIENTES. 2002.- SANLUIS VENDE SU NEGOCIO MINERO RESPONDIENDO A LA ESTRATEGIA DE SANLUIS CORPORACI&Oacute;N PARA CONCENTRARSE EN SU NEGOCIO DE AUTOPARTES, EL CUAL REPRESENTA EL 88% DE SUS INGRESOS, Y DE DIRIGIR TODOS SUS ESFUERZOS EN FORTALECER LA PREEMINENCIA DE SANLUIS RASSINI EN EL MERCADO DE AUTOPARTES, GARANTIZANDO LA COMPLETA SATISFACCI&Oacute;N DE SUS CLIENTES."
	},
	{
		"clave": "SANMEX",
		"nombre": "GRUPO FINANCIERO SANTANDER MEXICO, S.A.B. DE C.V.",
		"clave_interna": "5667",
		"logo": "logos\/SANMEX.gif",
		"fecha_constitucion": "14\/11\/1991",
		"fecha_listado": "11\/12\/1991",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "GRUPOS FINANCIEROS",
		"subramo": "GRUPOS FINANCIEROS",
		"actividad_economica": "CONTROLADORA DE EMPRESAS ESPECIALIZADAS EN EL SEC- TOR FINANCIERO.",
		"productos_servicios": "N\/D",
		"historia": "GRUPO FINANCIERO SANTANDER es uno de los principales grupos financieros en el pa&iacute;s, nuestras principales subsidiarias son Banco Santander M&eacute;xico, nuestra instituci&oacute;n de banca m&uacute;ltiple, Casa de Bolsa Santander, nuestra casa de bolsa, y Gesti&oacute;n Santander, nuestra sociedad operadora de sociedades de inversi&oacute;n. A trav&eacute;s de nuestra instituci&oacute;n de banca m&uacute;ltiple y nuestras dem&aacute;s subsidiarias, proporcionamos una amplia gama de servicios financieros y servicios relacionados, principalmente en M&eacute;xico, incluyendo servicios de banca comercial, colocaci&oacute;n de valores, servicios de intermediaci&oacute;n burs&aacute;til y de custodia de valores, y servicios de administraci&oacute;n de activos.  Ofrecemos una plataforma diferenciada de servicios financieros en M&eacute;xico dirigida a segmentos de clientes que consideramos m&aacute;s rentables, tales como personas f&iacute;sicas con ingresos altos y medios y Pymes, y servicios financieros integrales a personas f&iacute;sicas de otros niveles socioecon&oacute;micos, as&iacute; como a grandes y medianas empresas en M&eacute;xico. Comenzamos a implementar nuestra estrategia de segmentaci&oacute;n de clientes en 2008 a trav&eacute;s del desarrollo de nuestros sistemas de tecnolog&iacute;a de la informaci&oacute;n, oferta de productos, canales de distribuci&oacute;n y pr&aacute;cticas internas."
	},
	{
		"clave": "SARE",
		"nombre": "SARE HOLDING, S.A.B. DE C.V.",
		"clave_interna": "6210",
		"logo": "logos\/SARE.gif",
		"fecha_constitucion": "29\/07\/1997",
		"fecha_listado": "10\/10\/2003",
		"sector": "INDUSTRIAL",
		"subsector": "CONSTRUCCION",
		"ramo": "CONSTRUCCION DE VIVIENDAS",
		"subramo": "CONSTRUCCION DE VIVIENDAS",
		"actividad_economica": "PARTICIPAR EN EL CAPITAL SOCIAL DE SUS SUBSIDIARIAS, EMPRESAS DEDICADAS A LA PROMOCI&Oacute;N DE VIVIENDA PARA LOS SEGMENTOS DE INTER&Eacute;S SOCIAL, MEDIO Y RESIDENCIAL, Y LA PRESTACI&Oacute;N DE SERVICIOS INMOBILIARIOS",
		"productos_servicios": "N\/D",
		"historia": "A lo largo de 41 a&ntilde;os de experiencia en el mercado de la vivienda, SARE ha consolidado una posici&oacute;n de liderazgo mediante una oferta diversificada de productos de calidad que satisfacen los gustos y necesidades de las nuevas familias mexicanas.  Nuestros productos abarcan todos los segmentos del mercado: vivienda econ&oacute;mica, inter&eacute;s social, media, residencial y Turistica.   SARE ha definido un modelo de negocios que se distingue por su alto grado de diversificaci&oacute;n en cuanto a regiones, segmentos y opciones de financiamiento hipotecario para sus clientes. Esta estrategia propicia una gran flexibilidad de operaci&oacute;n y permite a la empresa adecuarse a las circunstancias siempre cambiantes del mercado de la vivienda.  SARE cotiza en la Bolsa Mexicana de Valores desde octubre del 2003."
	},
	{
		"clave": "SAVIA",
		"nombre": "SAVIA, S.A. DE C.V.",
		"clave_interna": "5558",
		"logo": "logos\/SAVIA.gif",
		"fecha_constitucion": "30\/07\/1936",
		"fecha_listado": "30\/06\/1962",
		"sector": "PRODUCTOS DE CONSUMO FRECUENTE",
		"subsector": "ALIMENTOS, BEBIDAS Y TABACO",
		"ramo": "ALIMENTOS",
		"subramo": "PRODUCTOS AGRICOLAS",
		"actividad_economica": "Investigaci&oacute;n, producci&oacute;n y comercializaci&oacute;n de semillas y productos frescos.",
		"productos_servicios": "Semillas y frutas y hortalizas",
		"historia": "Savia, es un grupo empresarial de origen mexicano de alcance global enfocado  En el sector agr&iacute;cola. A lo largo de su trayectoria iniciada en 1985, el grupo se ha distinguido por su car&aacute;cter y creaci&oacute;n de valor. Sus ventas son cercanas a los 200 millones de d&oacute;lares y sus acciones se cotizan en la Bolsa Mexicana de Valores (SAVIA).    Dentro de las subsidiarias importantes de Savia se encuentran Bionova y Nuderesa.    Bionova es una empresa dedicada a la comercializaci&oacute;n de frutas frescas y hortalizas en la regi&oacute;n del TLC y Nuderesa son desarrollos inmobiliarios en zonas habitacionales medio y social del norte del pa&iacute;s."
	},
	{
		"clave": "SIMEC",
		"nombre": "GRUPO SIMEC, S.A.B. DE C.V.",
		"clave_interna": "5685",
		"logo": "logos\/SIMEC.gif",
		"fecha_constitucion": "22\/08\/1990",
		"fecha_listado": "01\/07\/1993",
		"sector": "MATERIALES",
		"subsector": "MATERIALES",
		"ramo": "FABRICACION Y COMERCIALIZACION DE MATERIALES",
		"subramo": "PRODUCCION Y FABRICACION DE PRODUCTOS DE ACERO",
		"actividad_economica": "ES UNA EMPRESA MEXICANA DEDICADA A LA PRODUCCI&Oacute;N DE ACERO LA CUAL CUENTA CON PLANTAS EN M&Eacute;XICO, EUA Y CANAD&Aacute;",
		"productos_servicios": "LAS PRINCIPALES L&Iacute;NEAS DE PRODUCTOS DE ICH SON: ACEROS ESPECIALES, PERFILES COMERCIALES, PERFILES ESTRUCTURALES Y VARILLA",
		"historia": "LAS OPERACIONES DE SIMEC SE INICIARON EN 1969 CUANDO UN GRUPO DE FAMILIAS DE GUADALAJARA, JALISCO, MEXICO; FORMARON LA COMPA&Ntilde;IA SIDERURGICA DE GUADALAJARA. EN 1990 SE CONSTITUYO SIMEC COMO LA SUBSIDIARIA DE SIDEK A CARGO DE LAS OPERACIONES INDUSTRIALES. EN JUNIO DE 1993 SE INICIARON LAS OPERACIONES DE COMPA&Ntilde;IA SIDERURGICA DE CALIFORNIA EN MEXICALI, BAJA CALIFORNIA, MEXICO."
	},
	{
		"clave": "SORIANA",
		"nombre": "ORGANIZACION SORIANA, S.A.B. DE C.V.",
		"clave_interna": "5693",
		"logo": "logos\/SORIANA.gif",
		"fecha_constitucion": "18\/12\/1981",
		"fecha_listado": "30\/09\/1987",
		"sector": "Tel&eacute;fono:",
		"subsector": "VENTA DE PRODUCTOS DE CONSUMO FRECUENTE",
		"ramo": "VENTA DE PRODUCTOS DE CONSUMO FRECUENTE",
		"subramo": "SUPERMERCADOS E HIPERMERCADOS",
		"actividad_economica": "POR MEDIO DE SUS SUBSIDIARIAS, LA COMERCIALIZACION DE ARTICULOS BASICOS EN LA ALIMENTACION, VESTIDO E INDISPENSABLES PARA EL HOGAR POR MEDIO DEL SISTEMA DE AUTOSERVICIO.",
		"productos_servicios": "ARTICULOS BASICOS EN ALIMENTACION, VESTIDO, ETC.",
		"historia": "LA EMPRESA TIENE SUS ORIGENES EN UN NEGOCIO DE TELAS ABIERTO A PRINCIPIOS DEL SIGLO XX, Y ES CON LA APERTURA DE LA PRIMERA TIENDA CON EL FORMATO DE HIPERMERCADO EN TORREON, COAHUILA EN 1968, CUANDO INICIA FORMALMENTE ORGANIZACION SORIANA. FUNDADA POR DON FRANCISCO Y DON ARMANDO MARTIN BORQUE, HA MANTENIDO UN PROCESO PERMANENTE DE MODERNIZACION DE SU OPERACION PARA GARANTIZAR SU RENTABILIDAD, Y UNA CONTINUA ADECUACION DE SU OFERTA COMERCIAL PARA ATENDER LAS NECESIDADES CAMBIANTES DEL CONSUMIDOR. PARA LOGRAR SU INSTITUCIONALIZACION Y CONSEGUIR RECURSOS PARA SU CRECIMIENTO, SORIANA HACE SU OFERTA PUBLICA INICIAL EN LA BOLSA MEXICANA DE VALORES EN 1987. SU PROGRAMA DE CRECIMIENTO SOSTENIDO LE PERMITIO PASAR DE UNA ALTA CONCENTRACION EN EL NORTE DEL PAIS HASTA 1994, A UNA COBERTURA AMPLIA CON PRESENCIA NACIONAL. PARA ATENDER VARIOS NICHOS DE MERCADO, DIVERSIFICO SU PORTAFOLIO DE FORMATOS DE TIENDA. HASTA EL A&Ntilde;O 2001 OPERO UNICAMENTE EL HIPERMERCADO, EN 2002 LANZA LOS CLUBES DE PRECIO CITY CLUB Y EN 2003 LAS TIENDAS MERCADO SORIANA. OTROS PILARES QUE SUSTENTAN SU DESARROLLO SON SU CADENA DE SUMINISTRO QUE SE INICIA EN 1970 Y SE MODERNIZA EN LA DECADA DE LOS 90; UN PROGRAMA PERMANENTE DE DESARROLLO DE PERSONAL; Y UNA MODERNA PLATAFORMA DE TECNOLOGIA DE INFORMACION. A 2005 TIENE UN TOTAL DE 197 TIENDAS: 139 HIPERMERCADOS SORIANA, 41 TIENDAS MERCADO SORIANA Y 17 CLUBES DE PRECIO CITY CLUB. ESTA POR INICIAR EN 2006 LAS TIENDAS DE CONVENIENCIA SUPER CITY."
	},
	{
		"clave": "SPORT",
		"nombre": "GRUPO SPORTS WORLD, S.A.B. DE C.V.",
		"clave_interna": "7414",
		"logo": "logos\/SPORT.gif",
		"fecha_constitucion": "02\/03\/2005",
		"fecha_listado": "07\/10\/2010",
		"sector": "SERVICIOS Y BIENES DE CONSUMO NO BASICO",
		"subsector": "SERVICIOS AL CONSUMIDOR",
		"ramo": "HOTELES, RESTAURANTES Y ESPARCIMIENTO",
		"subramo": "CENTROS RECREATIVOS Y DE ESPARCIMIENTO",
		"actividad_economica": "OPERACION DE CLUBES DEPORTIVOS A TRAVES DE LOCALES ESTABLECIDOS EN LAS PRINCIPALES ZONAS COMERCIALES Y HABITACIONALES DE LA CIUDAD DE MEXICO Y EN ALGUNAS CIUDADES IMPORTANTES DEL INTERIOR DE LA REPUBL",
		"productos_servicios": "N\/D",
		"historia": "Historia y desarrollo de la Emisora  En 1989 los accionistas fundadores de la Emisora abrieron el club deportivo conocido como ?Club Tarango? y, desde dicha fecha, han estado involucrados en la industria del bienestar f&iacute;sico y deportivo. En 1996, el se&ntilde;or H&eacute;ctor A. Troncoso Navarro decidi&oacute; introducir un concepto moderno de Clubes Deportivos, con instalaciones y servicios de primer nivel. As&iacute; fue como naci&oacute; el nuevo concepto y la marca ?Sports World?. En dicho a&ntilde;o, el ?Club Tarango? fue reestructurado para introducir con gran &eacute;xito el nuevo concepto creado por el se&ntilde;or Troncoso; de dicha reestructura naci&oacute; el actual Club Deportivo Sports World Centenario. Poco tiempo despu&eacute;s, en 1998, la Compa&ntilde;&iacute;a abri&oacute; un nuevo Club Deportivo en San &Aacute;ngel. En el a&ntilde;o de 2002, la Compa&ntilde;&iacute;a abri&oacute; tres nuevos Clubes Deportivos en la Ciudad de M&eacute;xico: Sat&eacute;lite, Valle y Tecamachalco.   En julio de 2005, los accionistas originales, encabezados por el se&ntilde;or Troncoso constituyeron GSW. En el mismo a&ntilde;o Nexxus Capital, uno de los administradores mexicanos e capital privado m&aacute;s grandes y con mayor trayectoria en M&eacute;xico, adquiri&oacute; el control de GSW a trav&eacute;s de su fondo Nexxus II.  A partir del ingreso de Nexxus Capital como accionista en 2005, GSW ha experimentado un proceso riguroso de institucionalizaci&oacute;n dirigido por el equipo de Nexxus Capital. Esta evoluci&oacute;n ha consistido principalmente en la mejora de la administraci&oacute;n, eficiencia operativa, controles de informaci&oacute;n, transparencia y sistematizaci&oacute;n de procesos. Una vez que la Compa&ntilde;&iacute;a alcanz&oacute; el nivel de institucionalizaci&oacute;n deseado se dio inicio al plan de expansi&oacute;n, comenzando con la adquisici&oacute;n de Sports World Tijuana en 2006.  Durante 2007 la Compa&ntilde;&iacute;a abri&oacute; cuatro nuevos Clubes Deportivos: Patriotismo y Arboledas, ubicados en la Ciudad de M&eacute;xico y zona metropolitana, uno en Puebla y otro en Monterrey.  Como parte del plan de expansi&oacute;n, se inauguraron cuatro Clubes Deportivos adicionales durante 2008. Dos de ellos, Interlomas y Santa Fe, en la Ciudad de M&eacute;xico y zona metropolitana, y dos en el interior del pa&iacute;s, Hermosillo en el estado de Sonora, y Coacalco, en el Estado de M&eacute;xico, este &uacute;ltimo siendo abierto bajo un concepto de clubes deportivos de bajo costo, o clubes ?B?.  El objetivo en 2009 fue consolidar las operaciones de los Clubes Deportivos y la estrategia de la Compa&ntilde;&iacute;a se enfoc&oacute; en el incremento en el n&uacute;mero de Usuarios y retenci&oacute;n de los mismos. A partir de 2010, la Compa&ntilde;&iacute;a inici&oacute; una segunda fase de expansi&oacute;n conforme a la cual, a esta fecha, ha celebrado contratos de arrendamiento para la apertura de tres nuevos Clubes Deportivos en la Ciudad de M&eacute;xico y zona metropolitana. Los nuevos clubes Deportivos cuentan con las mismas caracter&iacute;sticas demogr&aacute;ficas y de localizaci&oacute;n que los clubes m&aacute;s exitosos del grupo.  En el periodo del 2007 a 2009, la Compa&ntilde;&iacute;a realiz&oacute; inversiones que superan los $364 millones de pesos, de los cuales aproximadamente el 79% correspondi&oacute; a inversiones relacionadas con la apertura de ocho nuevos Clubes Deportivos; el 21% restante se destin&oacute; al mantenimiento y reemplazo de los Clubes Deportivos existentes."
	},
	{
		"clave": "TEAK",
		"nombre": "PROTEAK UNO, S.A.B. DE C.V.",
		"clave_interna": "7369",
		"logo": "logos\/TEAK.gif",
		"fecha_constitucion": "11\/09\/2001",
		"fecha_listado": "30\/06\/2010",
		"sector": "MATERIALES",
		"subsector": "MATERIALES",
		"ramo": "PRODUCTOS MADEREROS Y PAPELEROS",
		"subramo": "PRODUCTOS MADEREROS",
		"actividad_economica": "PRODUCTOR DE TECA",
		"productos_servicios": "N\/D",
		"historia": "Proteak es una empresa forestal Mexicana l&iacute;der que produce y transforma maderas preciosas en M&eacute;xico y Centro Am&eacute;rica y las comercializa en los Estados Unidos, Europa y Asia. Proteak desarrolla sus actividades de plantaci&oacute;n y trasformaci&oacute;n en estricto apego a los lineamientos del FSC (Forest Stewardship Council) el sistema m&aacute;s robusto a nivel mundial para el aseguramiento de pr&aacute;cticas forestales sustentables en t&eacute;rminos econ&oacute;micos, sociales y ambientales. La empresa cuenta con m&aacute;s de 9,000 hect&aacute;reas de plantaciones en Colombia, Costa Rica y M&eacute;xico, convierti&eacute;ndola en una de las mayores empresas privadas del mundo en este sector."
	},
	{
		"clave": "TEKCHEM",
		"nombre": "TEKCHEM, S.A.B. DE C.V.",
		"clave_interna": "5714",
		"logo": "logos\/TEKCHEM.gif",
		"fecha_constitucion": "12\/11\/1991",
		"fecha_listado": "27\/09\/1996",
		"sector": "MATERIALES",
		"subsector": "MATERIALES",
		"ramo": "PRODUCTOS QUIMICOS",
		"subramo": "PRODUCTOS QUIMICOS DIVERSOS",
		"actividad_economica": "FABRICACION Y VENTA DE PRODUCTOS QUIMICOS Y AGROQUIMICOS",
		"productos_servicios": "PARATION METILICO, INTERMEDIOS METILICOS, METAMIDOFOS, MALATION, DICLORODIFENILTRICLOROETANO, CLORAL, SAN SODICA\/PNP, INTERMEDIO ETILICO.",
		"historia": "TEKCHEM FUE CREADA EN 1991 POR UN GRUPO DE INVERSIONISTAS MEXICANOS. EN 1992 LE ES ADJUDICADA A TEKCHEM LA UNIDAD SALAMANCA DE FERTIMEX EN LICITACION P&Uacute;BLICA DERIVADA DEL PROCESO DE PRIVATIZACI&Oacute;N DE FERTIMEX. EN MAYO DE 1992 SE INICIAN OPERACIONES BAJO EL MANDO DE LA NUEVA ADMINISTRACION. EN 1993 EL FONDO DE OPTIMIZACION DE CAPITALES, S.A. DE C.V., SOCIEDAD DE INVERSION DE CAPITALES, INVIERTE EN EL CAPITAL SOCIAL DE TEKCHEM Y PARTICIPA EN SU ADMINISTRACION CON EL FIN DE DESARROLLAR LA SOCIEDAD.  DE ESTA FORMA TEKCHEM IMPULSO UNA NUEVA ESTRATEGIA DE NEGOCIO RECONOCIENDO LA ENORME OPORTUNIDAD QUE SE PRESENTABA AL DIVERSIFICAR SUS PRODUCTOS Y MERCADOS AL UTILIZAR LA CAPACIDAD DISPONIBALE DE LAS PLANTAS. EN LOS &Uacute;LTIMOS CUATRO A&Ntilde;OS TEKCHEM HA PROGRESADO NOTABLEMENTE, BASADO EN PROGRAMAS DE MANTENIMIENTO Y CALIDAD TOTAL, EN ESTANDARIZACI&Oacute;N Y DESARROLLO DE PRODUCTOS, RENOVACI&Oacute;N DE MANUFACTURA, PR&Aacute;CTICAS DE SEGURIDAD Y CONTROLES EXTENSIVOS EN EL IMPACTO AMBIENTAL.    TEKCHEM PRODUCE, EN FORMA SEGURA Y EFICIENTE, ESPECIALIDADES QU&Iacute;MICAS DE ALTA CALIDAD PARA SATISFACER NECESIDADES DE LA INDUSTRIA QU&Iacute;MICA, LA AGRICULTURA Y LA SALUD."
	},
	{
		"clave": "TERRA",
		"nombre": "THE BANK OF NEW YORK MELLON, S.A., INSTITUCI&Oacute;N DE BANCA M&Uacute;LTIPLE",
		"clave_interna": "3006",
		"logo": "logos\/TERRA.gif"
	},
	{
		"clave": "TLEVISA",
		"nombre": "GRUPO TELEVISA, S.A.B.",
		"clave_interna": "5720",
		"logo": "logos\/TLEVISA.gif",
		"fecha_constitucion": "19\/12\/1990",
		"fecha_listado": "10\/12\/1991",
		"sector": "SERVICIOS DE TELECOMUNICACIONES",
		"subsector": "MEDIOS DE COMUNICACION",
		"ramo": "MEDIOS DE COMUNICACION",
		"subramo": "SERVICIOS DE RADIO Y TELEVISION",
		"actividad_economica": "GRUPO TELEVISA ES LA COMPA&Ntilde;&Iacute;A DE MEDIOS DE COMUNICACI&Oacute;N M&Aacute;S GRANDE EN EL MUNDO DE HABLA HISPANA.",
		"productos_servicios": "A TRAV&Eacute;S DE SUS SUBSIDIARIAS PRODUCE, DISTRIBUYE Y TRANSMITE PROGRAMAS DE TELEVISI&Oacute;N PARA EL MERCADO NACIONAL E INTERNACIONAL; DESARROLLA Y OPERA SERVICIOS DE TELEVISI&Oacute;N DIRECTA AL HOGAR VIA SATELITE.",
		"historia": "TELEVISA ES LA EMPRESA DE MEDIOS DE COMUNICACI&Oacute;N M&Aacute;S GRANDE EN EL MUNDO DE HABLA HISPANA CON BASE EN SU CAPITALIZACI&Oacute;N DE MERCADO, Y ES UNO DE LOS PRINCIPALES PARTICIPANTES EN EL NEGOCIO DE ENTRETENIMIENTO A NIVEL MUNDIAL. OPERA CUATRO CANALES DE TELEVISI&Oacute;N ABIERTA EN LA CIUDAD DE M&Eacute;XICO, PRODUCE Y DISTRIBUYE 24 MARCAS DE TELEVISI&Oacute;N DE PAGA PARA DISTRIBUCI&Oacute;N EN M&Eacute;XICO Y EL RESTO DEL MUNDO, Y EXPORTA SUS PROGRAMAS Y FORMATOS A ESTADOS UNIDOS A TRAV&Eacute;S DE UNIVISION COMMUNICATIONS INC. (&#147;UNIVISION&#148;), Y A OTROS CANALES DE TELEVISI&Oacute;N EN M&Aacute;S DE 50 PA&Iacute;SES. TELEVISA ES TAMBI&Eacute;N UN PARTICIPANTE ACTIVO EN LA INDUSTRIA DE LAS TELECOMUNICACIONES EN M&Eacute;XICO. TIENE UNA PARTICIPACI&Oacute;N MAYORITARIA EN SKY, UN SISTEMA L&Iacute;DER DE TELEVISI&Oacute;N DE PAGA DIRECTA AL HOGAR V&Iacute;A SAT&Eacute;LITE QUE OPERA EN M&Eacute;XICO, REP&Uacute;BLICA DOMINICANA Y CENTROAM&Eacute;RICA, Y EN CUATRO NEGOCIOS DE TELECOMUNICACIONES: CABLEVISI&Oacute;N, CABLEM&Aacute;S, TVI Y BESTEL QUE OFRECEN SERVICIOS DE TELEVISI&Oacute;N DE PAGA, VIDEO, VOZ E INTERNET DE ALTA VELOCIDAD. TELEVISA TAMBI&Eacute;N TIENE INTERESES EN LA PUBLICACI&Oacute;N Y DISTRIBUCI&Oacute;N DE REVISTAS, LA PRODUCCI&Oacute;N Y TRANSMISI&Oacute;N DE RADIO, DEPORTES PROFESIONALES Y ENTRETENIMIENTO EN VIVO, PRODUCCI&Oacute;N Y DISTRIBUCI&Oacute;N DE PEL&Iacute;CULAS, LA OPERACI&Oacute;N DE UN PORTAL HORIZONTAL DE INTERNET, Y JUEGOS Y SORTEOS. ADICIONALMENTE, TELEVISA TIENE UNA PARTICIPACI&Oacute;N ACCIONARIA DE 50% EN GSF TELECOM HOLDINGS, S.A.P.I. DE C.V. (&#147;GSF&#148;), LA COMPA&Ntilde;&Iacute;A CONTROLADORA DE GRUPO IUSACELL S.A. DE C.V. (&#147;IUSACELL&#148;), LA TERCERA COMPA&Ntilde;&Iacute;A DE TELECOMUNICACIONES M&Oacute;VILES EN M&Eacute;XICO EN T&Eacute;RMINOS DE SUSCRIPTORES. EN LOS ESTADOS UNIDOS, TELEVISA CUENTA CON UNA PARTICIPACI&Oacute;N ACCIONARIA Y UNA INVERSI&Oacute;N EN DEUDA CONVERTIBLE QUE, UNA VEZ CONVERTIDA Y PREVIA OBTENCI&Oacute;N DE CUALQUIER AUTORIZACI&Oacute;N QUE RESULTE NECESARIA POR PARTE DE LAS AUTORIDADES REGULATORIAS EN ESTADOS UNIDOS, REPRESENTAR&Iacute;AN APROXIMADAMENTE EL 38% SOBRE UNA BASE DE DILUCI&Oacute;N Y CONVERSI&Oacute;N TOTAL DEL CAPITAL DE BROADCASTING MEDIA PARTNERS, INC. (&#147;BMP&#148;), LA COMPA&Ntilde;&Iacute;A CONTROLADORA DE UNIVISION, LA EMPRESA DE MEDIOS DE HABLA HISPANA L&Iacute;DER EN LOS ESTADOS UNIDOS."
	},
	{
		"clave": "TMM",
		"nombre": "GRUPO TMM, S.A.",
		"clave_interna": "6084",
		"logo": "logos\/TMM.gif",
		"fecha_constitucion": "14\/08\/1987",
		"fecha_listado": "27\/12\/2001",
		"sector": "INDUSTRIAL",
		"subsector": "TRANSPORTES",
		"ramo": "TRANSPORTE MARITIMO",
		"subramo": "TRANSPORTE MARITIMO",
		"actividad_economica": "TRANSPORTACI&Oacute;N MULTIMODAL Y SERVICIOS DE LOGISTICA",
		"productos_servicios": "N\/D",
		"historia": "Grupo TMM, S.A.B., es una compa&ntilde;&iacute;a de log&iacute;stica y transporte integral que ofrece una red regional integral de servicios de transporte multimodal, servicios de log&iacute;stica y tecnolog&iacute;a, servicios portuarios servicios de transportaci&oacute;n mar&iacute;tima especializada y servicios de almacenaje.  Los servicios de Grupo TMM incluyen: (1) operaciones en puertos y terminales, (2) transportaci&oacute;n mar&iacute;tima especializada la cual comprende (a) transporte de productos refinados de petr&oacute;leo y qu&iacute;micos, (b) arrendamiento de buques abastecedores para la industria petrolera en el Golfo de M&eacute;xico, (c) servicios de remolcadores de buques en el puerto de Manzanillo, (3) operaciones terrestres que incluye: (a) servicio de autotransporte y (b) servicios integrados de log&iacute;stica, y (4) servicios de almacenaje el cu&aacute;l incluye: (a) almac&eacute;n general de dep&oacute;sito, (b) recinto fiscalizado y (c) almacenaje puro."
	},
	{
		"clave": "TS",
		"nombre": "TENARIS S.A.",
		"clave_interna": "6137",
		"logo": "logos\/TS.gif",
		"fecha_constitucion": "17\/12\/2001",
		"fecha_listado": "16\/12\/2002",
		"sector": "MATERIALES",
		"subsector": "MATERIALES",
		"ramo": "FABRICACION Y COMERCIALIZACION DE MATERIALES",
		"subramo": "PRODUCCION Y FABRICACION DE PRODUCTOS DE ACERO",
		"actividad_economica": "Proveedor global l&iacute;der de tubos de acero y servicios relacionados para la industria energ&eacute;tica mundial, as&iacute; como para otras aplicaciones industriales.",
		"productos_servicios": "tubos de acero sin costura y con costura de revestimiento y de perforaci&oacute;n y producci&oacute;n, tubos de conducci&oacute;n, as&iacute; como otros tipos de tubos mec&aacute;nicos y estructurales de acero para diferentes usos.",
		"historia": "Tenaris se inici&oacute; en Argentina en 1948 con la constituci&oacute;n de Siderca S.A.I.C., o Siderca, el &uacute;nico fabricante de tubos de acero sin costura de Argentina, por la sociedad antecesora de San Faustin. Siat, un fabricante argentino de tubos de acero con costura, fue adquirido en 1986. Crecimos org&aacute;nicamente en Argentina y, a principios de la d&eacute;cada de los 90, comenzamos a evolucionar y a superar esta base inicial hasta convertirnos en una empresa global por medio de una serie de inversiones estrat&eacute;gicas. Estas inversiones incluyeron la adquisici&oacute;n directa o indirecta de una participaci&oacute;n mayoritaria o importante en f&aacute;bricas de tubos de acero, incluyendo: - Tubos de Acero de M&eacute;xico S.A. o Tamsa, el &uacute;nico productor mexicano de tubos de acero sin costura (junio de 1993); - Dalmine S.p.A. o Dalmine, un importante productor italiano de tubos de acero sin costura (febrero de 1996); - Tubos de Acero de Venezuela S.A. o Tavsa, el &uacute;nico productor venezolano de tubos de acero sin costura(octubre de 1998); - Confab Industrial S.A. o Confab, el principal productor brasile&ntilde;o de tubos de acero con costura (agosto de 1999); - NKKTubes, un importante productor japon&eacute;s de tubos de acero sin costura (agosto de 2000); - AlgomaTubes Inc., o Algoma Tubes, el &uacute;nico productor canadiense de tubos de acero sin costura (octubre de 2000); - S.C. Silcotub S.A. o Silcotub, productor l&iacute;der en Rumania de tubos de acero sin costura (julio de 2004), - Maverick, productor l&iacute;der en Am&eacute;rica del Norte de tubos de acero con costura, con operaciones en EE.UU., Canad&aacute; y Colombia (octubre de 2006), y - Hydril, productor l&iacute;der en Am&eacute;rica del Norte de conexiones premium y productos para el control de presi&oacute;n para la perforaci&oacute;n y producci&oacute;n de petr&oacute;leo y gas (mayo de 2007). Adicionalmente, hemos establecido una red global de instalaciones de acabado y distribuci&oacute;n de tubos y servicios relacionados, con presencia directa en la mayor&iacute;a de los mercados de petr&oacute;leo y gas y una red global de centros de investigaci&oacute;n y desarrollo."
	},
	{
		"clave": "URBI",
		"nombre": "URBI DESARROLLOS URBANOS, S.A.B. DE C.V.",
		"clave_interna": "6089",
		"logo": "logos\/URBI.gif",
		"fecha_constitucion": "24\/11\/1981",
		"fecha_listado": "18\/03\/2002",
		"sector": "INDUSTRIAL",
		"subsector": "CONSTRUCCION",
		"ramo": "CONSTRUCCION DE VIVIENDAS",
		"subramo": "CONSTRUCCION DE VIVIENDAS",
		"actividad_economica": "CONSTRUCCION, PROMOCION Y VENTA DE VIVIENDA.",
		"productos_servicios": "N\/D",
		"historia": "Urbi es una empresa creada hace 25 a&ntilde;os como una empresa especializada en vivienda, en un marco de planeaci&oacute;n estrat&eacute;gica y con una visi&oacute;n a largo plazo. Desde su creaci&oacute;n, Urbi ha desarrollado m&aacute;s de 200 mil viviendas. Urbi es una empresa desarrolladora y constructora de vivienda integrada verticalmente y diversificada, especializada en vivienda de inter&eacute;s social y vivienda media-baja. Con base en informaci&oacute;n p&uacute;blica disponible, Urbi estima que en 2006, fue uno de los tres desarrolladores de vivienda m&aacute;s grandes de M&eacute;xico, en t&eacute;rminos de ventas, y el mayor desarrollador de vivienda en los Estados del Norte de M&eacute;xico, en t&eacute;rminos de ventas y n&uacute;mero de unidades construidas y vendidas."
	},
	{
		"clave": "VALUEGF",
		"nombre": "VALUE GRUPO FINANCIERO, S.A.B. DE C.V.",
		"clave_interna": "5427",
		"logo": "logos\/VALUEGF.gif",
		"fecha_constitucion": "05\/08\/1992",
		"fecha_listado": "09\/12\/1992",
		"sector": "SERVICIOS FINANCIEROS",
		"subsector": "ENTIDADES FINANCIERAS",
		"ramo": "GRUPOS FINANCIEROS",
		"subramo": "GRUPOS FINANCIEROS",
		"actividad_economica": "CONTROLADORA DE EMPRESAS DEDICADAS A PRESTAR SERVICIOS FINANCIEROS ESPECIALIZADOS.",
		"productos_servicios": "N\/D",
		"historia": "VALUE GRUPO FINANCIERO S.A.B. DE C.V. ES UNA SOCIEDAD 100% MEXICANA, QUE CONTROLA DESDE 1992 A LAS SIGUIENTES EMPRESAS DEL SISTEMA FINANCIERO MEXICANO: VALUE, S.A. DE C.V. CASA DE BOLSA, VALUE ARRENDADORA, S.A. DE C.V. (ARRENDADORA FINANCIERA ) Y VALUE FACTORAJE, S.A. DE C.V. ( FACTORAJE FINANCIERO ). DURANTE EL A&Ntilde;O DE 1993, SE CONSTITUYO EL ACTUAL EQUIPO DE CONSEJEROS Y ADMINISTRADORES CON EL FIN DE PODER DAR ASI A NUESTROS CLIENTES LA CONFIANZA Y SERVICIO DE EXCELENCIA QUE REQUIEREN. EL GRUPO PRESTA SUS SERVICIOS EN LAS PLAZAS DE MONTERREY, MEXICO, GUADALAJARA, CHIHUAHUA Y MORELIA."
	},
	{
		"clave": "VASCONI",
		"nombre": "GRUPO VASCONIA S.A.B.",
		"clave_interna": "5279",
		"logo": "logos\/VASCONI.gif",
		"fecha_constitucion": "19\/01\/1934",
		"fecha_listado": "12\/07\/1991",
		"sector": "SERVICIOS Y BIENES DE CONSUMO NO BASICO",
		"subsector": "BIENES DE CONSUMO DURADERO Y CONFECCION",
		"ramo": "BIENES DE CONSUMO DOMESTICO DURADERO",
		"subramo": "PRODUCTOS DOMESTICOS ESPECIALIZADOS",
		"actividad_economica": "FABRICACION Y VENTA DE ARTICULOS DE ALUMINIO Y ACERO PARA EL HOGAR.",
		"productos_servicios": "OLLAS EXPRESS, BATERIAS SUPERALUM, ARTICULOS COMPRADOS NACIONALES E INTERNACIONALES PARA COMERCIALIZAR, SARTENES, UTENSILIOS, COLADORES, ARTEFACTOS, ELECTRICOS, OTROS.",
		"historia": "Grupo Vasconia, S.A.B. antes Ekco, S.A.B. inici&oacute; operaciones el 19 de enero de 1934, bajo la raz&oacute;n social de Aluminio, S.A.. En abril de 1949, Aluminio, S.A., como parte de una alianza estrat&eacute;gica, se asocia con Edward Keating cambiando su raz&oacute;n social a Aluminio Ekco, S.A.. En 1950, Aluminio Ekco, S.A. se fusiona con el grupo American Home Products ampliando su l&iacute;nea de productos a casi 1,000 art&iacute;culos diferentes e iniciando en este a&ntilde;o la construcci&oacute;n de sus nuevas naves en la delegaci&oacute;n Azcapotzalco. En el a&ntilde;o de 1990 la operaci&oacute;n de M&eacute;xico se separa del grupo de empresas American Home Products y las instalaciones fueron compradas por la empresa Uni&oacute;n de Capitales, S.A. Sociedad de Inversi&oacute;n de Capitales (UNICA), la cual institucionaliza a Grupo Vasconia, S.A.B., por lo que entra de lleno tanto a la competencia nacional como a la internacional de manera exitosa, iniciando as&iacute; una reconversi&oacute;n vertical con miras al a&ntilde;o 2000. En 1991, Grupo Vasconia, S.A.B. realiz&oacute; la oferta p&uacute;blica inicial de sus acciones a trav&eacute;s de la Bolsa Mexicana de Valores. En 1992, la Emisora fusion&oacute; a Vasconia, su rival tradicional."
	},
	{
		"clave": "VESTA",
		"nombre": "CORPORACI&Oacute;N INMOBILIARIA VESTA, S.A.B. DE C.V.",
		"clave_interna": "7793",
		"logo": "logos\/VESTA.gif",
		"fecha_constitucion": "18\/07\/1996",
		"fecha_listado": "20\/07\/2012",
		"sector": "INDUSTRIAL",
		"subsector": "CONSTRUCCION",
		"ramo": "DESARROLLOS INMOBILIARIOS",
		"subramo": "DESARROLLOS INMOBILIARIOS",
		"actividad_economica": "DESARROLLO INMOBILIARIO INDUSTRIAL",
		"productos_servicios": "DESARROLLO DE EDIFICIOS A LA MEDIDA Y PARQUES A LA MEDIDA. DESARROLLO DE EDIFICIOS MULTI-INQUILINOS.",
		"historia": "VESTA es una empresa l&iacute;der en el desarrollo de edificios industriales y centros de distribuci&oacute;n para arrendamiento en M&eacute;xico. Desde 1998, ha experimentado un crecimiento r&aacute;pido y s&oacute;lido que hoy se traduce en m&aacute;s de un mill&oacute;n de metros cuadrados de superficie rentable en edificios dedicados a la manufactura ligera y la log&iacute;stica.  Nuestro portafolio inmobiliario es uno de los m&aacute;s grandes de M&eacute;xico, con fuerte presencia en varios mercados estrat&eacute;gicos en 11 estados de la Rep&uacute;blica Mexicana. Nuestros inmuebles est&aacute;n ubicados dentro de parques industriales modernos y en los principales corredores log&iacute;sticos y de comercio del pa&iacute;s.   Nuestra base de clientes es amplia y diversificada, tenemos m&aacute;s de 75 clientes multinacionales, pertenecientes a diversos sectores din&aacute;micos, tales como: alimentos y bebidas, automotriz, log&iacute;stica, aeroespacial, dispositivos m&eacute;dicos, pl&aacute;sticos entre otros.  En Vesta, creemos en la sustentabilidad y estamos trabajando en ello a trav&eacute;s de nuestros desarrollos con certificaciones \"LEED\", somos una empresa socialmente responsable y contamos con la certificaci&oacute;n ISO 9000 para nuestras operaciones administrativas.   Contamos con un fuerte gobierno corporativo, con consejeros independientes y comit&eacute;s participativos, que le dan una gran institucionalidad y transparencia a nuestras operaciones."
	},
	{
		"clave": "VITRO",
		"nombre": "VITRO, S.A.B. DE C.V.",
		"clave_interna": "5761",
		"logo": "logos\/VITRO.gif",
		"fecha_constitucion": "27\/08\/1936",
		"fecha_listado": "05\/01\/1976",
		"sector": "MATERIALES",
		"subsector": "MATERIALES",
		"ramo": "PRODUCTOS DE VIDRIO Y PLASTICO",
		"subramo": "PRODUCTOS DE VIDRIO Y PLASTICO",
		"actividad_economica": "CONTROLADORA DE EMPRESAS EN AREAS DIVERSIFICADAS,PRINCIPALMENTE LAS DE VIDRIO.",
		"productos_servicios": "ART. PARA M&Uacute;LTIPLES MCADOS. COMO EL VIDRIO AUTOMOTRIZ Y PARA LA CONSTRUCCI&Oacute;N; ENVASES DE VIDRIO PARA VINOS, LICORES, COSM&Eacute;TICOS, FARMAC&Eacute;UTICOS, ALIMENTOS Y BEBIDAS, MATERIAS PRIMAS Y MAQ. Y EQUIPO IND",
		"historia": "Vitro, S.A.B. de C.V. (BMV: VITROA) es la Compa&ntilde;&iacute;a l&iacute;der en la fabricaci&oacute;n de vidrio en M&eacute;xico y una de las m&aacute;s importantes en el mundo, respaldada por m&aacute;s de 100 a&ntilde;os de experiencia en la industria. Fundada en 1909 en Monterrey, M&eacute;xico, la Compa&ntilde;&iacute;a cuenta actualmente con empresas subsidiarias en el continente americano a trav&eacute;s de las cuales ofrece productos de calidad y servicios confiables para satisfacer las necesidades de dos distintos tipos de negocios: envases de vidrio y vidrio plano.   Las empresas de Vitro producen, procesan, distribuyen y comercializan una amplia gama de art&iacute;culos de vidrio que forman parte de la vida cotidiana de miles de personas. Vitro brinda soluciones a m&uacute;ltiples mercados que incluyen los de alimentos, bebidas, vinos, licores, cosm&eacute;ticos y farmac&eacute;uticos, as&iacute; como el automotriz y arquitect&oacute;nico. La Compa&ntilde;&iacute;a tambi&eacute;n es proveedora de materias primas, maquinaria y equipo para uso industrial.   Como empresa socialmente responsable, Vitro implementa diversas iniciativas para contribuir a mejorar la calidad de vida de sus empleados, brindar apoyo a las comunidades donde tiene presencia, preservar el medio ambiente y privilegiar una gesti&oacute;n &eacute;tica y transparente.   Para mayor informaci&oacute;n, la direcci&oacute;n de la p&aacute;gina de Internet de la Compa&ntilde;&iacute;a es: http:\/\/www.vitro.com  Para mayor informaci&oacute;n, favor de contactar a:  Relaciones con Medios Roberto Riva Palacio Vitro, S.A.B. de C.V. + (52) 81-8863-1661 rriva@vitro.com  Relaciones con Inversionistas Jes&uacute;s N. Medina Vitro S.A.B. de C.V. + (52) 81-8863-1765 \/ 1730 jnmedina@vitro.com  Agencia en EUA Susan Borinelli \/ Barbara Cano Breakstone Group (646) 452-2334  sborinelli@breakstone-group.com bcano@breakstone-group.com"
	},
	{
		"clave": "VOLAR",
		"nombre": "CONTROLADORA VUELA COMPA&Ntilde;&Iacute;A DE AVIACI&Oacute;N, S.A.B. DE C.V.",
		"clave_interna": "3002",
		"logo": "logos\/VOLAR.gif"
	},
	{
		"clave": "WALMEX",
		"nombre": "WAL - MART DE MEXICO, S.A.B. DE C.V.",
		"clave_interna": "5214",
		"logo": "logos\/WALMEX.gif",
		"fecha_constitucion": "25\/10\/1965",
		"fecha_listado": "25\/10\/1974",
		"sector": "PRODUCTOS DE CONSUMO FRECUENTE",
		"subsector": "VENTA DE PRODUCTOS DE CONSUMO FRECUENTE",
		"ramo": "VENTA DE PRODUCTOS DE CONSUMO FRECUENTE",
		"subramo": "SUPERMERCADOS E HIPERMERCADOS",
		"actividad_economica": "CONTROLADORA DE CADENAS DE TIENDAS DE DESCUENTO, ROPA Y RESTAURANTES.",
		"productos_servicios": "ARTICULOS DE CONSUMO BASICO, LINEAS DE ROPA Y PRODUCTOS ALIMENTICIOS.",
		"historia": "1958: SE ABRI&Oacute; AL P&Uacute;BLICO EN LA CIUDAD DE M&Eacute;XICO LA PRIMERA TIENDA AURRER&Aacute;. 1960: INICIA OPERACIONES SUPERAMA 1964: INICIA OPERACIONES VIPS 1970: INICIAN OPERACIONES SUBURBIA Y BODEGA 1977: LA ACCI&Oacute;N DE CIFRA INICIA COTIZACIONES EN LA BOLSA MEXICANA DE VALORES 1991: SE FIRMA UN CONVENIO DE ASOCIACI&Oacute;N CON WAL*MART (50%-50%) PARA LA APERTURA DE SAM&acute;S CLUB EN M&Eacute;XICO, INICIANDO OPERACIONES EL PRIMER SAM&acute;S CLUB EN DICIEMBRE DEL MISMO A&Ntilde;O. 1992: SE INCORPORAN A LA ASOCIACI&Oacute;N LAS NUEVAS UNIDADES DE AURRER&Aacute;, BODEGA AURRER&Aacute;, SUPERAMA Y LOS WAL*MART SUPERCENTERS.  PARA ELLO SE CREAN DOS COMPA&Ntilde;&Iacute;AS CIFRA-MART Y WMHCM DE LAS CUALES CIFRA ES DUE&Ntilde;A DEL 50% Y WAL*MART DEL 50%.  CIFRA MANTIENE EL 100% DE SUS UNIDADES ABIERTAS ANTES DE MAYO DE 1992. 1994: SE INCORPORAN A LA ASOCIACI&Oacute;N LAS NUEVAS UNIDADES DE SUBURBIA Y DE VIPS. CIFRA DETIENE POR COMPLETO SU CRECIMIENTO INDEPENDIENTE. 1997: LAS COMPA&Ntilde;&Iacute;AS DE LA ASOCIACI&Oacute;N SE FUSIONAN EN CIFRA, WAL*MART HACE UNA OFERTA P&Uacute;BLICA DE COMPRA DE ACCIONES EN LA BOLSA MEXICANA DE VALORES, ADQUIRIENDO EL CONTROL DE LA EMPRESA. CIFRA PERMANECE COMO EMPRESA P&Uacute;BLICA QUE OPERA TODOS LOS NEGOCIOS EN M&Eacute;XICO (AURRER&Aacute;, BODEGA AURRER&Aacute;, SAM?S CLUB, SUBURBIA, SUPERAMA, VIPS Y WAL*MART SUPERCENTER). EL 25 DE FEBRERO DE 2000 SE APROB&Oacute; EN LA ASAMBLEA DE ACCIONISTAS, EL CAMBIO DE NOMBRE DE CIFRA, S.A. DE C.V. A WAL-MART DE M&Eacute;XICO, S.A. DE C.V., ASI COMO LA CLAVE DE PIZARRA DE CIFRA POR WALMEX."
	}
]